{
    "blogList": [
        {
            "gridTitle": "Ścigajcie się bez ograniczeń: oto Rocket Racing!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/rocket-racing-thumbnail-576x576-e19428c92a89.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/rocket-racing-social-1920x1080-0a869d9c25e1.jpg",
            "hasSocialWidget": false,
            "title": "Ścigajcie się bez ograniczeń w Rocket Racing w Fortnite!",
            "content": "<p>Ograniczenia? Wymińcie je z prędkością światła w <em>Rocket Racing</em> – arkadowej grze wyścigowej, w której droga do mety wymaga odrzucenia wszelkich zasad. W nowej przygodzie Fortnite usiądziecie za kółkiem superszybkich samochodów i rozpoczniecie szalony lot przez trasę usianą platformami. Zanim zaczniecie grać, zapoznajcie się z naszym podręcznikiem kierowcy.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/HRHWoLGn1DI?rel=0\" width=\"100%\"></iframe></div>\n\n<p>No to jedziemy:</p>\n\n<ul>\n\t<li><a href=\"#Intro-to-Rocket-Racing\" target=\"_self\">Wprowadzenie do Rocket Racing</a></li>\n\t<li><a href=\"#How-to-Access-Rocket-Racing\" target=\"_self\">Jak uzyskać dostęp do Rocket Racing</a></li>\n\t<li><a href=\"#Overview\" target=\"_self\">Przegląd</a></li>\n\t<li><a href=\"#Cross-Game-Ownership\" target=\"_self\">Przedmioty współdzielone między grami</a></li>\n\t<li><a href=\"#Season-Zero-and-the-Future\" target=\"_self\">Sezon Zero i przyszłość gry</a></li>\n</ul>\n\n<p><br />\n<em>(Wszystkie poniższe zrzuty ekranu wykonano w angielskojęzycznej wersji Rocket Racing)</em></p>\n\n<h2 id=\"Intro-to-Rocket-Racing\"><br />\nCzerwone… czerwone… nadal czerwone… i zielone! Wprowadzenie do Rocket Racing</h2>\n\n<p>Twórcy Rocket League, Psyonix, oddają do dyspozycji graczy nową, arkadową grę wyścigową pod tytułem Rocket Racing. Możecie ścigać się w niej po stale rozwijanej kolekcji torów, doskonaląc swoje umiejętności driftu, latania, używania turbo i wykonywania powietrznych uników. Grać można solo lub ze znajomymi, a do wyboru macie sieciowe wyścigi rankingowe i prywatne.<br />\n<br />\n<img alt=\"Rocket Racing w Fortnite\" src=\"https://cdn2.unrealengine.com/rocket-racing-in-fortnite-1920x1080-d8735ba2dd91.png\" /><br />\n<br />\nW Sezonie Zero Rocket Racing wasze umiejętności zostaną wystawione na próbę na 26&nbsp;torach. Unikajcie wysokich przeszkód, znajdujcie skróty i lądujcie na ścianach, aby zostawić rywali daleko w tyle. To tylko początek wielkiej przygody, bo w 2024&nbsp;w grze pojawią się nowe tryby, tory i nie tylko!</p>\n\n<h2 id=\"How-to-Access-Rocket-Racing\"><br />\nSiadaj za kółko: Jak uzyskać dostęp do Rocket Racing</h2>\n\n<h3><br />\nGdzie znajdę grę Rocket Racing?</h3>\n\n<p>Rocket Racing to nowa, wyścigowa przygoda, którą można przeżyć w Fortnite.</p>\n\n<hr />\n<h3><br />\nJak uzyskać dostęp do Fortnite?</h3>\n\n<p>Grę Fortnite można <strong>pobrać</strong> lub uruchomić poprzez usługi <strong>grania w chmurze</strong>.<br />\n<br />\n<u><strong>Pobierz</strong></u><br />\nChcecie pobrać Fortnite? Możecie zrobić to na następujących platformach:</p>\n\n<ul>\n\t<li><a href=\"https://store.playstation.com/product/UP1477-PPSA01922_00-DELMARBNDL000000\" target=\"_self\">PlayStation 5 i PlayStation 4</a></li>\n\t<li><a href=\"https://www.xbox.com/games/store/rocket-racing/9PB4WLWQS892/0010\" target=\"_self\">Xbox Series X|S i Xbox One</a></li>\n\t<li><a href=\"https://www.fortnite.com/download\" target=\"_self\">Nintendo Switch</a></li>\n\t<li><a href=\"https://store.epicgames.com/p/fortnite--rocket-racing\" target=\"_self\">PC</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/android/new-device\" target=\"_self\">Android</a></li>\n</ul>\n\n<p><em>W przypadku grania w Fortnite bezpośrednio na PC zalecanym trybem renderowania do wyboru w głównych ustawieniach Fortnite jest DirectX 12.</em><br />\n<br />\n<u><strong>Granie w chmurze</strong></u><br />\nUsługa grania w chmurze pozwala grać w Fortnite na różnych telefonach i komputerach – wymogiem jest stabilne połączenie z Internetem i przebywanie w obsługiwanym przez tę usługę regionie. Poniżej wymieniliśmy usługi, które umożliwiają granie w Fortnite w chmurze:</p>\n\n<ul>\n\t<li><a href=\"https://www.fortnite.com/mobile/xbox-cloud-gaming\" target=\"_self\">Xbox Cloud Gaming</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/geforce-now\" target=\"_self\">NVIDIA GeForce NOW</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/amazon-luna\" target=\"_self\">Amazon Luna</a></li>\n</ul>\n\n<p><br />\n<img alt=\"Tor Rocket Racing\" src=\"https://cdn2.unrealengine.com/rocket-racing-track-1920x1080-60e390d98a97.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nJak wejść do Rocket Racing po uruchomieniu Fortnite?</h3>\n\n<p>Będąc już w grze Fortnite, przewińcie w dół do ekranu <strong>Odkryj</strong>. Zobaczycie tam różne przygody do, jak sama nazwa wskazuje, odkrycia. Ponownie przewińcie w dół do rzędu „Dzieło Epic” i wybierzcie pozycję „Rocket Racing”. To wszystko – nie trzeba pobierać dodatkowych plików.</p>\n\n<hr />\n<h3><br />\nCzy gra w Rocket Racing jest darmowa?</h3>\n\n<p>Tak, w Rocket Racing można grać za darmo!</p>\n\n<hr />\n<h3><br />\nJakie metody sterowania obsługuje Rocket Racing?</h3>\n\n<p>W Rocket Racing sterować można kontrolerem lub myszą i klawiaturą. W przypadku urządzeń mobilnych sterowanie jest dotykowe. Zalecamy granie z użyciem kontrolera.<br />\n<br />\n<img alt=\"Tor 2 Rocket Racing\" src=\"https://cdn2.unrealengine.com/rocket-racing-track-2-1920x1080-42c8f34c0429.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nCzy Rocket Racing obsługuje funkcję dzielonego ekranu?</h3>\n\n<p>Nie. Na tę chwilę funkcja dzielonego ekranu w Rocket Racing jest niedostępna.</p>\n\n<hr />\n<h2 id=\"Overview\"><br />\nRakietowy rajd: Przegląd Rocket Racing</h2>\n\n<h3><br />\nDriftujcie, latajcie, odpalajcie turbo i wykonujcie powietrzne uniki!</h3>\n\n<p>Jak właściwie sterować rakietowym samochodem? Oto cztery podstawowe techniki, jakie musicie znać:<br />\n<br />\n<u><strong>Drift</strong></u><br />\nDrift przydaje się szczególnie na ostrych zakrętach. Na szczęście w Rocket Racing używanie tej techniki jest bardzo proste – wystarczy, że w odpowiednim momencie mocno szarpniecie kierownicą w bok. Drift pozwala naładować dopalacz, a im jest dłuższy, tym dłużej trwać będzie bonus do prędkości otrzymany po wyśrodkowaniu samochodu.<br />\n<br />\n<img alt=\"Rocket Racing – driftowanie\" src=\"https://cdn2.unrealengine.com/rocket-racing-drift-1920x1080-2bdeefb79765.png\" /><br />\n<br />\nPrzed wami jeszcze ostrzejszy zakręt? Pora na <strong>rakietowy drift</strong>! Aby go wykonać, wejdźcie ostro w zakręt i przytrzymajcie przycisk rakietowego driftu. Rakietowy drift może pomóc wam wyprzedzić rywali i wyjść z zakosu jako pierwszy gracz. Jeśli przeciągniecie go wystarczająco długo, naładujecie drugi wskaźnik dopalacza, tak samo jak w przypadku zwykłego driftu.<br />\n<br />\n<u><strong>Latanie</strong></u><br />\nKierowcy normalnych samochodów muszą przejeżdżać lub wymijać przeszkody. Kierowcy rakietowych samochodów po prostu nad nimi przelatują! Na torach Rocket Racing czeka was mnóstwo <strong>przeszkód</strong>. Jeśli wjedziecie w którąś z nich, wasz pojazd zostanie tymczasowo spowolniony, a rywale będą mieli okazję was wyprzedzić. Aby pokonać przeszkodę, przeskoczcie ją lub przytrzymajcie przycisk skoku, aby nad nią <em>przelecieć</em>.<br />\n<br />\n<img alt=\"Rocket Racing – przelatywanie nad przeszkodami\" src=\"https://cdn2.unrealengine.com/rocket-racing-fly-over-hazards-1920x1080-ed7b9a03924d.png\" /><br />\n<br />\nCzasami przeszkodą może być sam brak jezdni. A czasem, mimo urwanej trasy, może na was czekać alternatywna droga. Cokolwiek by się nie działo, jeżeli uznacie, że trzeba wzbić się w powietrze, przytrzymajcie przycisk skoku. Czas lotu jest ograniczony ilością paliwa w silnikach odrzutowych. Żeby go wydłużyć, spróbujcie dynamicznie naciskać i zwalniać przycisk skoku. Paliwo do silników odrzutowych zatankujecie do pełna po dotknięciu ziemi.<br />\n<br />\n<img alt=\"Rocket Racing – latanie\" src=\"https://cdn2.unrealengine.com/rocket-racing-fly-1920x1080-a548181ebd56.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong><u>Turbo</u></strong><br />\nDopalacze to fajna rzecz, ale co zrobić, jeśli na trasie potrzeba dodatkowego kopa? W takich sytuacjach koniecznie odpalcie turbo! Każdy samochód w Rocket Racing wyposażony jest we wskaźnik turbo, który składa się z trzech ładunków. Wskaźnik ładuje się w miarę upływu czasu, ale cały proces można przyspieszyć, driftując. Wykorzystajcie turbo od razu lub poczekajcie, aż wskaźnik naładuje się w całości, aby otrzymać potrójny wzrost prędkości.<br />\n<br />\n<img alt=\"Rocket Racing – turbo\" src=\"https://cdn2.unrealengine.com/rocket-racing-turbo-1920x1080-4f6456fabaa9.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<u><strong>Powietrzny unik (kickflip)</strong></u><br />\nAby szybko przywrzeć do ściany lub stropu, wykonajcie w locie powietrzny unik – w tym celu naciśnijcie przycisk powietrznego uniku, jednocześnie wskazując żądany kierunek ruchu. Po przywarciu samochodu do powierzchni wykonajcie drift, a potem odpalcie turbo!<br />\n<br />\n<img alt=\"Rocket Racing – jazda po ścianie lub stropie\" src=\"https://cdn2.unrealengine.com/rocket-racing-driving-on-ceiling-1920x1080-3a6f346d3f73.png\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nPora wjechać na linię startu</h3>\n\n<p>Skoro znacie już tajniki prowadzenia rakietowych samochodów, czas wziąć udział w szalonej gonitwie do linii mety; aby jednak w ogóle ukończyć wyścig, w pierwszej kolejności należy go rozpocząć! Poniżej dowiecie się, jak to zrobić:<br />\n<br />\n<u><strong>Grajcie ze swoją drużyną!</strong></u><br />\nChcecie grać tylko ze swoją drużyną? Aby zagrać z członkami swojej drużyny w wyścigach rozrywkowych, przełączcie opcję prywatności w menu wyboru toru na <strong>prywatną</strong>! Wyścigi prywatne można rozgrywać w grupach do 12 uczestników.<br />\n<br />\n<u><strong>Rywalizujcie w wyścigach publicznych!</strong></u><br />\nPokażcie graczom na serwerze waszego regionu, kto jest prawdziwym numerem 1! Jeśli gracie samodzielnie lub w ekipie i chcecie ścigać się z osobami spoza waszej paczki, przełączcie opcję prywatności w menu wyboru toru na <strong>publiczną</strong>. Wyścigi publiczne można rozgrywać w grupach do 4&nbsp;graczy.<br />\n<br />\n<u><strong>Wybierzcie tor… lub pozwólcie, aby to on wybrał was!</strong></u><br />\nKażdy z dostępnych w grze 26&nbsp;torów pomieści 12&nbsp;uczestników. W wyścigu rozrywkowym, czyli takim, który nie wlicza się do rankingu, tor wybiera lider grupy. Każdy z 26&nbsp;torów w grze rozrywkowej ma swój poziom trudności: do wyboru jest 9&nbsp;torów poziomu <strong>Novice</strong> (Dla nowicjuszy), 7&nbsp;torów poziomu <strong>Advanced</strong> (Dla zaawansowanych) i 10&nbsp;torów poziomu <strong>Expert</strong> (Dla ekspertów). Lider powinien dostosować poziom trudności do preferencji swojej grupy.<br />\n<br />\nW sesji rankingowej tor wybierany jest przez grę. Więcej informacji na temat gry rankingowej znajdziecie poniżej 🏁<br />\n<br />\n<img alt=\"Rocket Racing – skrót\" src=\"https://cdn2.unrealengine.com/rocket-racing-shortcut-1920x1080-f969fc6903c5.png\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nPnijcie się po szczeblach rankingu</h3>\n\n<p>Razem z Sezonem Zero do Rocket Racing pędem wjeżdża <strong>gra rankingowa Sezonu Zero</strong>! Każdy sezon Rocket Racing wprowadzać będzie do gry wyjątkowy sezon rankingowy. To oznacza, że kiedy w grze zadebiutuje Sezon&nbsp;1, udostępniony zostanie także ranking Sezonu&nbsp;1.<br />\n<br />\n<u><strong>Poziomy rankingu</strong></u><br />\nRanking w grze obejmuje 8&nbsp;poziomów: są to kolejno Brąz, Srebro, Złoto, Platyna, Diament, Elita, Czempion i Unreal. Poziomy od Brązu do Diamentu obejmują trzy rangi, a poziomy Elita, Czempion i Unreal rangę mają tylko jedną:</p>\n\n<ul>\n\t<li><strong>Brąz</strong>\n\n\t<ul>\n\t\t<li>Brąz I</li>\n\t\t<li>Brąz II</li>\n\t\t<li>Brąz III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Srebro</strong>\n\t<ul>\n\t\t<li>Srebro I</li>\n\t\t<li>Srebro II</li>\n\t\t<li>Srebro III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Złoto</strong>\n\t<ul>\n\t\t<li>Złoto I</li>\n\t\t<li>Złoto II</li>\n\t\t<li>Złoto III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Platyna</strong>\n\t<ul>\n\t\t<li>Platyna I</li>\n\t\t<li>Platyna II</li>\n\t\t<li>Platyna III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Diament</strong>\n\t<ul>\n\t\t<li>Diament I</li>\n\t\t<li>Diament II</li>\n\t\t<li>Diament III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Elita</strong></li>\n\t<li><strong>Czempion</strong></li>\n\t<li><strong>Unreal</strong></li>\n</ul>\n\n<p><br />\nPnijcie się po rangach poziomu Brąz, aby osiągnąć Srebro, a potem przejdźcie przez Srebro, żeby dotrzeć do Złota. To samo musicie zrobić na poziomie Złoto, Platyna i Diament – pokonajcie je, aby osiągnąć poziom Elita! Kiedy to zrobicie, pozostanie wam tylko udowodnić, że zasługujecie na miano Czempiona, a potem – na miano Unreal.<br />\n<br />\n<img alt=\"Rocket Racing – gra rankingowa\" src=\"https://cdn2.unrealengine.com/rocket-racing-ranked-1920x1080-a22ba507e6df.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<u><strong>Walka o rangę Unreal</strong></u><br />\nKiedy dotrzecie na poziom Unreal, pozostaniecie na nim już do końca danego sezonu rankingowego. Na wasz poziom nie wpłyną wyniki kolejnych wyścigów. To nie oznacza jednak, że będziecie mogli spocząć na laurach – każdemu graczowi na poziomie Unreal przypisany zostanie numer wskazujący na jego pozycję w globalnym zestawieniu mistrzów Unreal. Bierzcie udział w kolejnych wyścigach rankingowych i monitorujcie swoją pozycję w <a href=\"https://www.fortnite.com/ranked/leaderboard\">rankingu Unreal</a>, żeby zawalczyć o wejście do grona najlepszych graczy na świecie!<br />\n<br />\n<u><strong>Podróż przez ranking</strong></u><br />\nZróbmy krok wstecz i porozmawiajmy o tym, jak w ogóle dotrzeć na poziom Unreal. Żeby rozpocząć swoją przygodę, grajcie rankingowo i zdobywajcie kolejne poziomy. Dzięki temu odblokujecie nowe tory! Kiedy dotrzecie do Diamentu, będziecie już mieli dostęp do wszystkich torów.<br />\n<br />\nJeśli gracie solo, podczas wyścigu stawicie czoła rywalom o tej samej lub podobnej randze. Jeżeli gracie w grupie składającej się z powyżej jednego gracza, gra dopasuje wam rywali, bazując na <em>najwyższej randze</em> w waszej ekipie. Podobnie jak w grze solo, rangi rywali będą takie same lub podobne. Jeśli chodzi o dostępne tory, to do dyspozycji będziecie mieli wszystkie trasy odblokowane przez członka drużyny o najwyższej randze.<br />\n<br />\n<u><strong>Reset rangi</strong></u><br />\nNa początku sezonu rankingowego rangi graczy zostaną zresetowane. Dzięki temu każdy zyska możliwość rozpoczęcia sezonu z czystą kartą. Pamiętajcie jednak, że początkowa ranga zależeć będzie od rangi, którą udało wam się osiągnąć w poprzednim sezonie. Dawajcie z siebie wszystko, żeby zapewnić sobie dobry start w kolejnym sezonie!<br />\n<br />\n<img alt=\"Rocket Racing Launch\" src=\"https://cdn2.unrealengine.com/rocket-racing-launch-1920x1080-291f57678e49.png\" /></p>\n\n<h2 id=\"Cross-Game-Ownership\"><br />\nPersonalizacja samochodów i przedmioty współdzielone między grami</h2>\n\n<p>Zabierzcie swoje ulubione wozy z Rocket League na niesamowitą przygodę! Każdy gracz ma do dyspozycji w Fortnite przestrzeń zwaną szafką. Zawiera ona sekcję „Samochody” – można tam wyposażyć samochód, by użyć go w Rocket Racing.&nbsp;<br />\n<br />\nSamochód w Fortnite składa się z trzech elementów, które znajdziecie w szafce: karoserii, wzoru i kół. Jeśli macie w Rocket League karoserie <strong>Octane, Cyclone, Jäger 619 czy też Lamborghini Huracán STO</strong>, to będą one dostępne również w waszej szafce Fortnite! W szafce znajdziecie też swoje wzory i koła z Rocket League. Żeby wszystko działało prawidłowo, pamiętajcie, aby zalogować się do Fortnite z użyciem tego samego konta Epic, co w przypadku Rocket League.<br />\n<br />\n<img alt=\"Fortnite Cyclone\" src=\"https://cdn2.unrealengine.com/fortnite-cyclone-3840x2160-af80ea861a9b.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Cyclone pozwoli wam zostawić wszelkie troski hen, daleko.</em></p>\n\n<p><br />\nW zestawie macie karoserię i koła, czyli wszystko, czego wam trzeba, aby dać się ponieść prędkości. Koła <strong>OEM</strong> trafiły już do szafek wszystkich graczy! Ale co jeśli nie macie karoserii Octane, Cyclone, Jäger 619 lub Lamborghini Huracán STO?&nbsp;<br />\n<br />\nBez obaw – jeśli w szafce nie macie karoserii, udział w wyścigu Rocket Racing możecie wziąć ze wstępnie wybraną. Jeśli ukończycie swój pierwszy przejazd w Rocket Racing przed 26&nbsp;marca 2024&nbsp;roku, odblokujecie w szafce <strong>karoserię Octane</strong>!&nbsp;<br />\n<br />\n<img alt=\"Fortnite Octane\" src=\"https://cdn2.unrealengine.com/fortnite-octane-3840x2160-1f828678f16f.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Ach, Octane. Prawdziwy klasyk.</em></p>\n\n<p><br />\nSzafkę będziecie mogli uzupełnić samochodowymi elementami bez konieczności grania w Rocket League,&nbsp;bo w sklepie Fortnite dostępne będą samochodowe zestawy do kupienia za <strong>V-dolce</strong>. Z okazji premiery Rocket Racing zestawy Cyclone i Jäger&nbsp;619 kupić można już teraz! Co najlepsze, jeśli zdobędziecie któryś z nich, to jego zawartość pojawi się również w Rocket League. Żeby wszystko działało prawidłowo, pamiętajcie, aby zalogować się do Rocket League z użyciem tego samego konta Epic, co w przypadku Fortnite.<br />\n<br />\n<img alt=\"Fortnite Jäger 619\" src=\"https://cdn2.unrealengine.com/fortnite-jager-619-3840x2160-79ea5d27b406.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Jäger&nbsp;619 pozwoli wam mknąć po torze w świetnym stylu.</em></p>\n\n<p><br />\nW przyszłości między grami współdzielić będzie można jeszcze więcej karoserii, wzorów i kół, dlatego regularnie sprawdzajcie, czy w szafce pojawiła się jakaś zawartość z Rocket League. <strong>Karoserie, wzory i koła nie zapewniają w grze jakiejkolwiek przewagi.</strong><br />\n<br />\nAha, zanim zapomnimy – Octane to nie jedyny prezent za grę w Rocket Racing. Jeśli ukończycie wyzwanie <strong>Weź udział w 10&nbsp;wyścigach Rocket Racing</strong>, odblokujecie Plecak Diesel, a jeżeli sprostacie wyzwaniu <strong>Osiągnij złotą rangę w Rocket Racing</strong>, otrzymacie strój Jackie! Stroje i plecaki to przechowywane w szafce przedmioty, których można używać w innych przygodach Fortnite. Oba wyzwania dostępne będą do 26&nbsp;marca 2024&nbsp;roku.</p>\n\n<h2 id=\"Season-Zero-and-the-Future\"><br />\nSezon Zero i przyszłość gry</h2>\n\n<p>Sezon Zero to zaledwie zajawka tego, jak Rocket Racing prezentować się będzie w przyszłości. Wkrótce w grze pojawią się niesamowite nowości, takie jak rankingi szybkościowe, kolejne opcje personalizacji, tory twórców, a także Sezon 1, którego start planujemy na początek 2024&nbsp;roku. Już teraz wskoczcie do Sezonu Zero, aby rozgrzać opony i przygotować się do wspinaczki po szczeblach rankingu!<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nMamy zielone światło – ruszajcie na tory w Rocket Racing, gdzie nie liczą się żadne ograniczenia.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/FlwERZ5el78?rel=0\" width=\"100%\"></iframe></div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/rocket-racing-1900x600-abb958af25cb.jpg",
            "cat": "rocket-racing",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-08T15:00:00.000Z",
            "link": "ae8b983f-e48f-4654-ab02-603d2b0717d2",
            "_id": "ae8b983f-e48f-4654-ab02-603d2b0717d2",
            "pageMapping": "ae8b983f-e48f-4654-ab02-603d2b0717d2",
            "slug": "race-without-limits-with-rocket-racing-in-fortnite",
            "urlPattern": "/pl/blog/race-without-limits-with-rocket-racing-in-fortnite",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Wymińcie ograniczenia z prędkością światła w Rocket Racing – arkadowej grze wyścigowej, w której droga do mety wymaga odrzucenia wszelkich zasad. W nowy tytuł w Fortnite zagracie zupełnie za darmo.\">\n<meta name=\"twitter:description\" content=\"Wymińcie ograniczenia z prędkością światła w Rocket Racing – arkadowej grze wyścigowej, w której droga do mety wymaga odrzucenia wszelkich zasad. W nowy tytuł w Fortnite zagracie zupełnie za darmo.\">\n<meta property=\"og:description\" content=\"Wymińcie ograniczenia z prędkością światła w Rocket Racing – arkadowej grze wyścigowej, w której droga do mety wymaga odrzucenia wszelkich zasad. W nowy tytuł w Fortnite zagracie zupełnie za darmo.\">\n<meta name=\"twitter:title\" content=\"Ścigajcie się bez ograniczeń w Rocket Racing w Fortnite!\">\n<meta property=\"og:title\" content=\"Ścigajcie się bez ograniczeń w Rocket Racing w Fortnite!\">\n<title>Ścigajcie się bez ograniczeń w Rocket Racing w Fortnite!</title>\n<meta name=\"hero-image-alt\" content=\"Rocket Racing\">",
            "catLocaleMap": {},
            "nextSlug": "take-your-stage-in-fortnite-festival",
            "prevSlug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership"
        },
        {
            "gridTitle": "Twój sprzęt zawsze z tobą – przedmioty współdzielone między grami!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-rocket-league-cross-game-ownership-thumbnail-576x576-bbece6c89847.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-cyclone-1920x1080-dcbd64878d9a.jpg",
            "hasSocialWidget": false,
            "title": "Używaj tych samych dodatków w Fortnite i Rocket League dzięki przedmiotom współdzielonym między grami!",
            "content": "<p>Niezależnie od tego, czy chcesz odpicować swój sportowy samochód czy też potrzebujesz nowego wozu do Rocket Racing, z pojazdem, który wyposażysz w Fortnite, wzbogacisz wrażenia z jazdy o własny styl. Przedmioty wykorzystane do stworzenia twojego samochodu przydadzą się nie tylko w Fortnite – wielu z nich można użyć również w Rocket League!&nbsp;<br />\n<br />\nDzięki <strong>przedmiotom współdzielonym między grami</strong> karoserie, naklejki oraz koła zdobyte w Rocket League otrzymasz również w Fortnite (i odwrotnie). Dopilnuj tylko, by grać w Rocket League, używając tego samego konta Epic Games, na którym grasz w Fortnite! Liczba karoserii, naklejek oraz kół współdzielonych w Fortnite i Rocket League z czasem będzie się powiększać.<br />\n<br />\n<img alt=\"Fortnite Octane\" src=\"https://cdn2.unrealengine.com/fortnite-octane-1920x1080-db92816bb32f.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nChwila… Mogę udostępniać rzeczy w Rocket League? I Fortnite?</h2>\n\n<p>Tak! W okresie premierowym <a href=\"https://fortnite.com/news/race-without-limits-with-rocket-racing-in-fortnite\" target=\"_self\">Rocket Racing</a> zestawy Cyclone i Jäger 619 można kupić w sklepie Fortnite za V-dolce. Gdy kupisz jeden z nich w Fortnite, jego zawartość trafi do ciebie również w Rocket League. Masz już te zestawy w Rocket League? Nie musisz kupować ich ponownie w Fortnite!<br />\n<br />\n<img alt=\"Fortnite Cyclone\" src=\"https://cdn2.unrealengine.com/fortnite-cyclone-1920x1080-dcbd64878d9a.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Karoseria Cyclone jest elementem zestawu Cyclone, który zawiera również alternatywne kolory i różne naklejki.&nbsp;</em></p>\n\n<p><br />\nRocket Racing to nie jedyny sposób na wykorzystywanie samochodów w Fortnite. W <a href=\"https://fortnite.com/news/join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground\">Fortnite: Battle Royale</a> i na niektórych wyspach twórców znajdują się samochody sportowe, które zamieniają się w twój wóz, gdy do nich wsiądziesz! Woź się stylowo z własnym wyposażeniem auta.<br />\n<br />\n<img alt=\"Fortnite Jäger 619\" src=\"https://cdn2.unrealengine.com/fortnite-jager-619-1920x1080-b31964d7c28f.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Karoseria Jäger 619 jest elementem zestawu Jäger 619, który zawiera również alternatywne kolory i różne naklejki.</em></p>\n\n<p><br />\nFortnite ma własne, oryginalne przedmioty do wyposażania samochodów. Na przykład w <a href=\"https://www.fortnite.com/battle-pass\">karnecie bojowym Wielkiego Wybuchu</a> dostępna jest karoseria Scorpion! Co prawda Scorpion nie pochodzi z Rocket League, ale pewnie się domyślasz, że można go udostępnić w Rocket League tak samo jak Cyclone’a i Jägera 619!<br />\n<br />\n<img alt=\"Fortnite Scorpion\" src=\"https://cdn2.unrealengine.com/fortnite-scorpion-1920x1080-df4e8d0c95e8.png\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Odblokuj karoserię Scorpion wraz ze zdobiącymi nadwozię naklejkami w karnecie bojowym Wielkiego Wybuchu.</em></p>\n\n<p><br />\nA skoro o nowościach mowa, w okresie premierowym Rocket Racing <strong>zestaw Diesel</strong> będzie dostępny w sklepach Fortnite i Rocket League. Oczywiście jeśli masz elementy zestawu w Fortnite, otrzymasz je również w Fortnite (i odwrotnie). Podgrzej atmosferę z nową karoserią Diesel.<br />\n<br />\n<img alt=\"Fortnite Diesel\" src=\"https://cdn2.unrealengine.com/fortnite-diesel-1920x1080-8e792fb54bff.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Karoseria Diesel jest elementem zestawu Cyclone, który zawiera również alternatywne kolory i różne naklejki.</em></p>\n\n<p><br />\nWszyscy gracze Fortnite, niezależnie od tego, czy grali w Rocket League, mają już w szafkach <strong>oryginalne koła</strong>. W przyszłości przedmioty współdzielone między grami będą zawierać więcej karoserii, naklejek i kół. <strong>Karoserie, naklejki i koła nie zapewniają przewagi w grze.</strong><br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nUżywaj swoich przedmiotów samochodowych na najróżniejsze sposoby – w samochodowej piłce nożnej, znanej pod nazwą „Soccar”, jako wyposażenie samochodu sportowego lub w Rocket Drift!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-rocket-league-cross-game-ownership-1900x600-5d61ff2b7707.png",
            "cat": "rocket-racing",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-08T14:59:00.000Z",
            "link": "4d172fe3-fafb-45bb-b87a-8ee90d1af496",
            "_id": "4d172fe3-fafb-45bb-b87a-8ee90d1af496",
            "pageMapping": "4d172fe3-fafb-45bb-b87a-8ee90d1af496",
            "slug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "urlPattern": "/pl/blog/use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing"
            ],
            "tags": [],
            "_metaTags": "<title>Używaj tych samych przedmiotów w Fortnite i Rocket League!</title>\n<meta name=\"hero-image-alt\" content=\"Przedmioty współdzielone między grami w Fortnite i Rocket League\">\n<meta property=\"og:title\" content=\"Używaj tych samych przedmiotów w Fortnite i Rocket League!\">\n<meta name=\"twitter:title\" content=\"Używaj tych samych przedmiotów w Fortnite i Rocket League!\">\n<meta name=\"description\" content=\"Dzięki przedmiotom współdzielonym między grami karoserie, naklejki i koła zdobyte w Rocket League otrzymasz również w Fortnite (i odwrotnie). Dowiedz się więcej!\">\n<meta name=\"twitter:description\" content=\"Dzięki przedmiotom współdzielonym między grami karoserie, naklejki i koła zdobyte w Rocket League otrzymasz również w Fortnite (i odwrotnie). Dowiedz się więcej!\">\n<meta property=\"og:description\" content=\"Dzięki przedmiotom współdzielonym między grami karoserie, naklejki i koła zdobyte w Rocket League otrzymasz również w Fortnite (i odwrotnie). Dowiedz się więcej!\">",
            "catLocaleMap": {},
            "nextSlug": "race-without-limits-with-rocket-racing-in-fortnite",
            "prevSlug": "welcome-to-lego-fortnite"
        },
        {
            "gridTitle": "Witamy w LEGO Fortnite!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/lego-fortnite-thumbnail-576x576-3048150c45a4.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/lego-fortnite-social-1920x1080-68be5a5756df.jpg",
            "hasSocialWidget": false,
            "title": "Witamy w LEGO Fortnite!",
            "content": "<p>Tu buduje się przygoda! Witamy w <em>LEGO® Fortnite</em>, zupełnie nowej przygodzie z elementami przetrwania i wytwarzania w Fortnite. Dowiedzcie się więcej o LEGO Fortnite i zacznijcie grać już dziś za darmo!&nbsp;</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/PP1r28Qc24A?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Przejdźcie dalej:</p>\n\n<ul>\n\t<li><a href=\"#Intro-to-LEGO-Fortnite\" target=\"_self\">Wstęp do LEGO&nbsp;Fortnite</a></li>\n\t<li><a href=\"#How-to-Access-LEGO-Fortnite\" target=\"_self\">Jak rozpocząć przygodę w LEGO&nbsp;Fortnite</a></li>\n\t<li><a href=\"#Overview\" target=\"_self\">Omówienie</a></li>\n\t<li><a href=\"#Start-Your-Adventure-with-the-Explorer-Emilie-Outfit\" target=\"_self\">Zacznijcie swoją przygodę ze strojem Eksploratorki Emilii</a></li>\n\t<li><a href=\"#Parting-Message\" target=\"_self\">Budujące podsumowanie</a></li>\n</ul>\n\n<h2 id=\"Intro-to-LEGO-Fortnite\"><br />\nWstęp do LEGO Fortnite</h2>\n\n<p>Pojawiacie się w nowym świecie... w formie LEGO? Przyroda dookoła wydaje się znajoma, ale szybko okazuje się, że jest zrobiona z klocków LEGO! Zbierajcie zasoby z LEGO i twórzcie własne konstrukcje. Możecie budować wioski, które ożyją dzięki wam i waszym znajomym! Jednak życie w świecie LEGO wymaga zbudowania w sobie odwagi! Zmierzcie się z przeciwnikami oraz żywiołami w drodze do waszego twórczego celu. I nie zapomnijcie spakować prowiantu i mieczy!<br />\n<br />\n<img alt=\"Wioska LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-village-1920x1080-4059600e100b.jpg\" /><br />\n<br />\nBudowanie konstrukcji buduje waszą społeczność. Rozwój waszej wioski będzie przyciągać <strong>mieszkańców</strong>, którzy mogą wyruszyć z wami w podróż oraz wzbogacić wasze społeczności! Farmerzy, kucharze, wytapiacze... wasi mieszkańcy pomogą wam na wiele sposobów.</p>\n\n<h2 id=\"How-to-Access-LEGO-Fortnite\"><br />\nJak rozpocząć przygodę w LEGO Fortnite</h2>\n\n<h3><br />\nCzym jest „Fortnite”?</h3>\n\n<p>Fortnite to stale rosnące i zmieniające się miejsce, na które składa się teraz także LEGO Fortnite!<br />\n<br />\n<img alt=\"Jak rozpocząć przygodę w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/how-to-access-lego-fortnite-1920x1080-f9e4b3710a01.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nJak mogę zagrać w Fortnite?</h3>\n\n<p>Możesz pobrać Fortnite lub zagrać w chmurze.<br />\n<br />\n<u><strong>Pobierz</strong></u><br />\nChcesz pobrać Fortnite? Możesz pobrać Fortnite na:</p>\n\n<ul>\n\t<li><a href=\"https://store.playstation.com/product/UP1477-PPSA01922_00-JUNOBNDL00000000\" target=\"_self\">PlayStation 5 i PlayStation 4</a></li>\n\t<li><a href=\"https://www.xbox.com/games/store/lego-fortnite/9PJFMVBP16CT\" target=\"_self\">Xbox Series X|S i Xbox One</a></li>\n\t<li><a href=\"https://www.nintendo.com/store/products/lego-fortnite-switch/\" target=\"_self\">Nintendo Switch</a></li>\n\t<li><a href=\"https://store.epicgames.com/p/fortnite--lego\" target=\"_self\">PC</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/android/new-device\" target=\"_self\">Android</a></li>\n</ul>\n\n<p><br />\n<u><strong>Gra w chmurze</strong></u><br />\nGra w chmurze pozwala na uruchomienie Fortnite na wielu telefonach i komputerach, o ile posiadasz dobre łącze internetowe i mieszkasz w regionie wspieranym przez tę usługę. Oto usługi, które umożliwiają grę w chmurze w Fortnite:</p>\n\n<ul>\n\t<li><a href=\"https://www.fortnite.com/mobile/xbox-cloud-gaming\" target=\"_self\">Xbox Cloud Gaming</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/geforce-now\" target=\"_self\">NVIDIA GeForce NOW</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/amazon-luna\" target=\"_self\">Amazon Luna</a></li>\n</ul>\n\n<p><br />\n<img alt=\"Granie w LEGO® Fortnite w chmurze\" src=\"https://cdn2.unrealengine.com/lego-fortnite-cloud-gaming-1920x1080-52d012449103.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nMam już Fortnite. Jak mogę rozpocząć grę w Lego Fortnite?</h3>\n\n<p>Po uruchomieniu gry Fortnite zjedź niżej, by przejść do zakładki <strong>Odkryj</strong>. Zobaczysz tam wiele nowych doświadczeń do... cóż... odkrycia! Zjedź do sekcji „Stworzone przez Epic” i wybierz „LEGO Fortnite”. Nie jest wymagane żadne dodatkowe pobieranie.<br />\n<br />\n<img alt=\"Gra w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/playing-lego-fortnite-1920x1080-c20ce70f465b.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nCzy mogę grać w LEGO Fortnite za darmo?</h3>\n\n<p>Tak, w LEGO Fortnite możesz grać za darmo!<br />\n<br />\n<img alt=\"Graj w LEGO® Fortnite za darmo\" src=\"https://cdn2.unrealengine.com/play-lego-fortnite-for-free-1920x1080-e6362cca1433.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nCzy w LEGO Fortnite jest możliwa gra na podzielonym ekranie?</h3>\n\n<p>Gra na podzielonym ekranie nie jest aktualnie możliwa w LEGO Fortnite.<br />\n<br />\n<img alt=\"Uruchomienie LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-launch-1920x1080-516584270605.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h2 id=\"Overview\"><br />\nKlocek po klocku: przewodnik po LEGO Fortnite</h2>\n\n<h3><br />\nPoczątki w LEGO Fortnite</h3>\n\n<p>Tak jak przy budowie zestawu LEGO, zacznijmy od początku! Przed grą w LEGO Fortnite po raz pierwszy musicie <strong>stworzyć nowy świat</strong> lub wejść do świata stworzonego przez innego gracza, który uczynił z was <strong>klucznika</strong>.<br />\n<br />\nGdy stworzycie nowy świat, wybierzecie miejsce zapisu. (Możecie mieć jednocześnie nawet osiem światów!) Następnie wyświetlą wam się opcje, które umożliwią wam cieszenie się własnym światem na waszych zasadach.<br />\n<br />\n<img alt=\"Jedzenie w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-food-1920x1080-d20cc3fbf18c.jpg\" /><br />\n<br />\nNajważniejszą decyzją jest wybór <strong>trybu</strong>. Wybierzcie domyślny tryb <strong>Przetrwania</strong>, jeśli chcecie zmierzyć się z otaczającym was światem. Zbierajcie i wytwarzajcie zasoby potrzebne do zaplanowanych konstrukcji i mierzcie się z potężnymi wrogami podczas eksploracji świata! Chcecie po prostu puścić wodze fantazji? Wybierzcie <strong>Piaskownicę</strong>, gdzie możecie przywoływać konstrukcje i przedmioty bez konieczności szukania zasobów.<br />\n<br />\nJeśli wybierzecie tryb Piaskownicy, możecie ustawić dodatkowe opcje modyfikacji świata!<br />\n<br />\n<u><strong>Zaawansowane ustawienia w trybie Piaskownicy</strong></u></p>\n\n<ul>\n\t<li>\n\t<p><strong>Wrogowie</strong>: włączeni lub wyłączeni</p>\n\t</li>\n\t<li>\n\t<p><strong>Głód</strong>: włączony lub wyłączony</p>\n\t</li>\n\t<li>\n\t<p><strong>Temperatura</strong>: włączona lub wyłączona</p>\n\t</li>\n\t<li>\n\t<p><strong>Energia</strong>: włączona lub wyłączona</p>\n\t</li>\n\t<li>\n\t<p><strong>Likwidacja</strong>: włączona lub wyłączona</p>\n\t</li>\n\t<li>\n\t<p><strong>Upuszczanie ekwipunku po likwidacji</strong>: włączone lub wyłączone</p>\n\t</li>\n\t<li>\n\t<p><strong>Przyjazne stworzenia</strong>: włączone lub wyłączone</p>\n\t</li>\n\t<li>\n\t<p><strong>Mieszkańcy</strong>: włączeni lub wyłączeni</p>\n\t</li>\n</ul>\n\n<p><br />\n<em>Uwaga! </em>Te ustawienia nie mogą zostać zmienione po stworzeniu świata, dlatego upewnijcie się co do wybranych opcji.<br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nPora coś zbudować!</h3>\n\n<p>Jeśli gracie w trybie Przetrwania, jak najszybciejciej zbudujcie ognisko i schronienie, aby przetrwać pierwszą noc. Po ich zbudowaniu dobrze jest pomyśleć o skonstruowaniu stołu rzemieślniczego! Użyjcie <strong>stołu rzemieślniczego</strong>, aby stworzyć podstawowe narzędzia, które przyspieszą zbieranie zasobów.<br />\n<br />\nIm więcej macie zasobów, tym łatwiej będzie wam tworzyć odblokowane przez was konstrukcje, w tym budowle LEGO i pojedyncze klocki LEGO.<br />\n<br />\n<img alt=\"Stół rzemieślniczy w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-crafting-bench-1920x1080-1c37af8a8a9d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Czas zakasać rękawy przy stole rzemieślniczym!</em></p>\n\n<p><br />\nStół rzemieślniczy to tylko jedno z wielu <strong>stanowisk</strong>. Stanowiska to konstrukcje LEGO, które pozwalają na tworzenie narzędzi, materiałów rzemieślniczych i jedzenia! Kolejnym stanowiskiem jest <strong>tartak</strong>, dzięki któremu można stworzyć deski potrzebne do konstruowania mebli.<br />\n<br />\n<img alt=\"Tartak w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-lumber-mill-1920x1080-6563436638f5.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Przyjrzyjmy się tartakowi!</em></p>\n\n<p><br />\nGdy macie dość zasobów, możecie zbudować <strong>wiejski rynek</strong>. W ten sposób założycie wioskę! Następnie rozwijajcie swoją wioskę z pomocą przygotowanych zestawów lub wykorzystajcie wyłącznie własną wyobraźnię! Jeśli macie zasoby, możecie zbudować to, co widzicie na schemacie.<br />\n<br />\nLubicie klimat wycieczek? Użyjcie drewna, by zbudować <strong>Kłodowy Dom</strong>:<br />\n<br />\n<img alt=\"Kłodowy Dom w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-log-home-1920x1080-801538cff605.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kłodowa Szopa lub Kłodowy Domek to za mało? Wielgaśna Chata to za dużo? Kłodowy Dom będzie w sam raz!</em></p>\n\n<p><br />\nWolicie średniowieczne klimaty? Użyjcie drewna <em>oraz</em> granitu, aby zbudować <strong>Okazałą Rezydencję</strong>:<br />\n<br />\n<img alt=\"Okazała Rezydencja w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-grand-manor-1920x1080-249b37529205.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Słuchajcie, słuchajcie.</em></p>\n\n<p><br />\nNie lubicie budować według instrukcji? Używajcie zasobów, by tworzyć <strong>fragmenty budowlane</strong>, takie jak fundamenty, podłogi, ściany, dachy i wiele więcej. Następnie skontruujcie swoją niepowtarzalną budowlę! Zarówno własne jak i przygotowane budowle możecie udekorować meblami – takimi jak łóżka, stoły oraz sofy.<br />\n<br />\n<img alt=\"Wyobraźnia w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-imagination-1920x1080-770f8fac011d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Budujcie co chcecie w LEGO Fortnite.</em><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nPodbudujcie się!</h3>\n\n<p>Nie dajcie się rozmontować. Wiele elementów świata będzie stawać wam na drodze – wrogowie, pogoda, a nawet głód.&nbsp;<br />\n<br />\n<img alt=\"Wróg w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-enemy-1920x1080-ed620aebf1e5.jpg\" /><br />\n<br />\nAby zmierzyć się z wrogami, twórzcie narzędzia do samoobrony przy stole rzemieślniczym. Aby przetrwać ekstremalny upał i mróz, jedzcie odpowiednie potrawy lub wytwórzcie specjalne <strong>talizmany</strong>. Aby uniknąć głodu, zbierajcie jedzenie lub wyruszcie na łowy. Możecie też uprawiać własne plony!<br />\n<br />\n<img alt=\"Rolnictwo w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-farming-1920x1080-f7d673b9639a.jpg\" /><br />\n<br />\nWskazówka: jedzenie nie tylko zapobiega głodowi, ale także przywraca serduszka. Jedzcie, aby zachować siłę w walce!<br />\n<br />\n<img alt=\"Wskaźniki w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-meters-1920x1080-dbe7fb69a5cd.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Pilnujcie wyświetlanych na ekranie wskaźników głodu, temperatury i serduszek.</em><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nZmontujcie ekipę znajomych</h3>\n\n<p>Sprowadźcie innych graczy do swojego świata. LEGO Fortnite wspiera tworzenie ekip do ośmiu graczy, co oznacza, że aż siedem innych osób może wkroczyć do waszego świata, gdy w nim jesteście!<br />\n<br />\nKażdy chce rządzić własnym światem. Możecie robić to w pojedynkę lub dzielić się odpowiedzialnością ze znajomymi! Zaproście do siedmiu graczy, którzy staną się <strong>klucznikami</strong> waszego świata. Oznacza to, że będą mogli wejść do świata i go edytować w dowolnej chwili. Działa to zarówno gdy gracie razem, jak i podczas waszej nieobecności w sieci.&nbsp;<br />\n<br />\n<img alt=\"Znajomi w LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-friends-1920x1080-afd9478d15eb.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Zaproście znajomych i utrzymajcie fort.</em></p>\n\n<p><br />\nAby zaprosić gracza do zostania klucznikiem, musicie wybrać gracza, który jest aktualnie w waszym świecie. Dokonajcie wyboru w zakładce <strong>Gracze</strong> w menu <strong>Mapy</strong>. Wszyscy członkowie ekipy bez klucza zostaną usunięci ze świata, gdy opuścicie ekipę lub świat.<br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nStwórzcie swoją postać</h3>\n\n<p>Możecie kreować własny świat, ale co ze swoją postacią?&nbsp;<br />\n<br />\nPostaci, którymi gracie w Fortnite, nazywają się <strong>strojami</strong>. Ponad 1200 z nich posiada <strong>style LEGO</strong>! Style LEGO są dostępne podczas gry w LEGO Fortnite. Przykładowo, jeśli macie w szafce strój Bombowych Barw, pojawi się jako styl LEGO w LEGO Fortnite i będzie dostępny do gry. Style LEGO są dostępne razem ze strojami bez dodatkowych opłat.&nbsp;<br />\n<br />\n<img alt=\"Bombowe Barwy z LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-brite-bomber-1920x1080-f31ebf3e2197.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Styl LEGO stroju Bombowe Barwy.</em></p>\n\n<p><br />\nStroje Fortnite mają także <strong>style Fortnite</strong>, których można używać w innych przygodach w Fortnite.<br />\n<br />\nMożecie kupować stroje w sklepie Fortnite za <strong>V-dolce</strong>, jednak nie musicie kupować strojów, by grać. Jeśli nie macie w swojej szafce stroju, możecie wskoczyć do LEGO Fortnite w przydzielonym stroju!<br />\n<br />\n<em>Uwaga! </em>Możecie używać niektórych <strong>emotek</strong> ze stylami LEGO posiadanych przez was strojów. Emotki to przedmioty w waszej szafce, które pozwalają wam wyrazić siebie. Można je kupić w sklepie za V-dolce, podobnie jak stroje.</p>\n\n<h2 id=\"Start-Your-Adventure-with-the-Explorer-Emilie-Outfit\"><br />\nZacznijcie swoją przygodę ze strojem Eksploratorki Emilii</h2>\n\n<p>Chcecie profesjonalnie eksplorować LEGO Fortnite? Odblokujcie <strong>strój Eksploratorki Emilii</strong> łącząc konta Epic Games i LEGO! Gdy wasze konta Epic i LEGO zostaną połączone, skomunikują się ze sobą, aby zapewnić wam różne korzyści:</p>\n\n<ul>\n\t<li>\n\t<p>Jeśli połączycie swoje konta Epic i LEGO, otrzymacie nowy strój Eksploratorki Emilii w Fortnite! Ten strój posiada styl LEGO&nbsp;oraz Fortnite.</p>\n\t</li>\n\t<li>\n\t<p>Członkowie LEGO&nbsp;Insiders Club będą mogli dostosować i użyć swojego awatara LEGO&nbsp;Insiders Club wraz ze strojem Eksploratorki Emilii (styl LEGO). Otrzymają też ekskluzywną odznakę! Aby dowiedzieć się o innych korzyściach dla dzieci, przejdźcie do: <a href=\"https://kids.lego.com/insiders-club\" target=\"_blank\">kids.lego.com/insiders-club</a></p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Osoby dorosłe mogą znaleźć informacje o dodatkowych korzyściach tutaj: <a href=\"https://www.lego.com/insiders\" target=\"_blank\">lego.com/insiders</a></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Możliwe będzie zalogowanie się do konta Epic za pomocą konta LEGO.</p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"Strój Eksploratorka Emilia z LEGO® Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-explorer-emilie-1920x1080-0039fb4610a2.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Styl LEGO stroju Eksploratorki Emilii.</em></p>\n\n<p><br />\nJak połączyć konta? Sprawdźcie nasz <a href=\"https://fortnite.com/news/connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit\" target=\"_self\">artykuł o łączeniu konta LEGO</a>, aby dowiedzieć się, jak zacząć!&nbsp;<br />\n<br />\n<em>Uwaga!</em> Możecie odblokować nagrodę w postaci stroju wyłącznie zaczynając proces na stronie <a href=\"http://epicgames.com/id/login\" target=\"_self\">epicgames.com/id/login</a>. (Lub w sekcji <a href=\"https://www.epicgames.com/account/connections\">Aplikacje i konta</a>, jeśli udało wam się już zalogować.) Łączenie konta Epic i LEGO&nbsp;<strong>NIE JEST</strong> wymagane do gry w LEGO Fortnite.</p>\n\n<h2 id=\"Parting-Message\"><br />\nBudujące podsumowanie</h2>\n\n<p><img alt=\"Lego Fortnite Release\" src=\"https://cdn2.unrealengine.com/lego-fortnite-release-1920x1080-6265b76abfa8.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nDziękujemy za grę w LEGO Fortnite. To dopiero początek przygody, dlatego śledźcie kolejne ekscytujące, nadchodzące aktualizacje!<br />\n<br />\nW ramach wdzięczności za grę w LEGO Fortnite od samego początku możecie otrzymać za darmo <strong>pakiet zadań Prawdziwych Odkrywców</strong> podczas okresu premierowego LEGO Fortnite. Zdobądźcie go w sklepie i ukończcie zadania, aby odblokować <strong>strój Przecieracza Szlaków Taia</strong>.<br />\n<br />\n<img alt=\"Pakiet zadań Prawdziwi Odkrywcy w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-true-explorers-quest-pack-1920x1080-a8f5dc9f999b.jpg\" /><br />\n<br />\nWasza przygoda czeka na zbudowanie. Zacznijcie budować ją już teraz w LEGO Fortnite!<br />\n&nbsp;</p>\n\n<hr />\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/yvUEaOXW5qE?rel=0\" width=\"100%\"></iframe></div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/lego-fortnite-1900x600-1f65fff0da7f.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-07T12:00:00.000Z",
            "link": "df5dd4c1-5559-4637-83b9-4c769c3d5069",
            "_id": "df5dd4c1-5559-4637-83b9-4c769c3d5069",
            "pageMapping": "df5dd4c1-5559-4637-83b9-4c769c3d5069",
            "slug": "welcome-to-lego-fortnite",
            "urlPattern": "/pl/blog/welcome-to-lego-fortnite",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Tu buduje się przygoda! Witamy w LEGO Fortnite, zupełnie nowej przygodzie z elementami przetrwania i wytwarzania w Fortnite. Dowiedzcie się więcej o LEGO Fortnite i zacznijcie grać za darmo! \">\n<title>Witamy w LEGO Fortnite!</title>\n<meta name=\"hero-image-alt\" content=\"LEGO Fortnite\">\n<meta property=\"og:title\" content=\"Witamy w LEGO Fortnite!\">\n<meta name=\"twitter:title\" content=\"Witamy w LEGO Fortnite!\">\n<meta name=\"twitter:description\" content=\"Tu buduje się przygoda! Witamy w LEGO Fortnite, zupełnie nowej przygodzie z elementami przetrwania i wytwarzania w Fortnite. Dowiedzcie się więcej o LEGO Fortnite i zacznijcie grać za darmo!\">\n<meta property=\"og:description\" content=\"Tu buduje się przygoda! Witamy w LEGO Fortnite, zupełnie nowej przygodzie z elementami przetrwania i wytwarzania w Fortnite. Dowiedzcie się więcej o LEGO Fortnite i zacznijcie grać za darmo!\">",
            "catLocaleMap": {},
            "nextSlug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "prevSlug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit"
        },
        {
            "gridTitle": "Połączcie konta Epic + LEGO i zdobądźcie darmowy strój!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-thumbnail-576x576-fd4217f79de1.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-social-1920x1080-148644e99304.jpg",
            "hasSocialWidget": false,
            "title": "Połączcie konta Epic oraz LEGO i zdobądźcie darmowy strój w Fortnite!",
            "content": "<p><em><a href=\"https://fortnite.com/news/welcome-to-lego-fortnite\" target=\"_self\">LEGO® Fortnite</a></em> już jest dostępne! Rozpocznijcie przygodę z LEGO wraz ze <strong>strojem Eksploratorka Emilia</strong>, który odblokujecie za darmo, łącząc konta Epic Games i LEGO.<br />\n<br />\nPrzejdź do:</p>\n\n<ul>\n\t<li>\n\t<p><a href=\"#Cool-Things-About-Connecting-Your-Accounts\" target=\"_self\">Zalety połączenia kont (w tym strój Eksploratorka Emilia!)</a></p>\n\t</li>\n\t<li>\n\t<p><a href=\"#How-to-Connect-Your-Accounts-and-Get-the-Explorer-Emilie-Outfit\" target=\"_self\">Jak połączyć konta i zdobyć strój Eksploratorka Emilia</a></p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"LEGO Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-1920x1080-9f0b57dc19e8.jpg\" /><br />\n<br />\n<strong>Uwaga!</strong> Połączenie kont Epic i LEGO <strong>NIE JEST</strong> wymagane do gry w LEGO Fortnite.</p>\n\n<h2 id=\"Cool-Things-About-Connecting-Your-Accounts\"><br />\nZalety połączenia kont</h2>\n\n<p>Gdy wasze konta Epic i LEGO zostaną połączone, „skomunikują się” ze sobą, aby zapewnić wam różne korzyści:</p>\n\n<ul>\n\t<li>\n\t<p>Jeśli połączycie swoje konta Epic i LEGO, otrzymacie nowy strój Eksploratorka Emilia w Fortnite! Ten strój posiada styl LEGO oraz Fortnite.</p>\n\t</li>\n\t<li>\n\t<p>Członkowie LEGO Insiders Club będą mogli dostosować i użyć swojego awatara LEGO Insiders Club wraz ze strojem Eksploratorka Emilia (styl LEGO). Otrzymają też ekskluzywną odznakę! Aby dowiedzieć się o innych korzyściach dla dzieci, przejdźcie do: <a href=\"https://kids.lego.com/insiders-club\">kids.lego.com/insiders-club</a>.</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Osoby dorosłe mogą znaleźć informacje o dodatkowych korzyściach tutaj: <a href=\"https://www.lego.com/insiders\">lego.com/insiders</a>.</p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Będziecie mogli logować się do konta Epic za pomocą konta LEGO.</p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"Fortnite Explorer Emilie Outfit LEGO Style\" src=\"https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-lego-style-1900x600-dddd4ae90e5d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Styl LEGO stroju Eksploratorka Emilia.</em></p>\n\n<h2 id=\"How-to-Connect-Your-Accounts-and-Get-the-Explorer-Emilie-Outfit\"><br />\nJak połączyć konta i zdobyć strój Eksploratorka Emilia</h2>\n\n<p>Chcecie połączyć konta Epic i LEGO? Zacznijcie od wykonania tych prostych kroków!</p>\n\n<ol>\n\t<li>\n\t<p>Zalogujcie się na koncie Epic Games (możecie to zrobić na stronie <a href=\"https://epicgames.com/id/login\" target=\"_self\">epicgames.com/id/login</a>).</p>\n\t</li>\n\t<li>\n\t<p>Przejdźcie do <strong>Aplikacje i konta</strong> na stronie Konto (jeśli jesteście już zalogowani, <a href=\"https://www.epicgames.com/account/connections\">przejdźcie prosto do Aplikacje i konta</a>).</p>\n\t</li>\n\t<li>\n\t<p>Kliknijcie „Połącz” w opcji <strong>konta LEGO</strong>. Przejdziecie na stronę LEGO, gdzie będziecie mogli kontynuować proces.</p>\n\t</li>\n</ol>\n\n<p><br />\nJeśli połączycie swoje konta Epic i LEGO, otrzymacie podarunek w Fortnite zawierający strój Eksploratorka Emilia!<br />\n<br />\n<strong>Uwaga!</strong> Nagrodę w postaci stroju możecie otrzymać wyłącznie wtedy, gdy rozpoczniecie cały proces od strony <a href=\"http://epicgames.com/id/login\" target=\"_self\">epicgames.com/id/login</a> lub <a href=\"https://www.epicgames.com/account/connections\">Aplikacje i konta</a>.<br />\n<br />\n<img alt=\"Explorer Emilie Outfit Fortnite Style\" src=\"https://cdn2.unrealengine.com/explorer-emilie-outfit-fortnite-style-1900x600-899e1e7035db.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Styl Fortnite stroju Eksploratorka Emilia.</em></p>\n\n<p><br />\nPołączcie swoje konta, a potem klocki – i zbudujcie własny świat w LEGO.<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\n<span style=\"font-size:12px\"><em>Oferta jest dostępna dla każdego posiadacza konta Epic Games. Po połączeniu konta Epic Games z kontem LEGO.com i stworzeniu konta LEGO, otrzymacie strój w grze ze stylami Fortnite oraz LEGO®. Tworząc konto LEGO potwierdzasz, że rozumiesz i wyrażasz zgodę na <a href=\"https://identity.lego.com/terms\">Zasady i warunki LEGO</a>, a także <a href=\"https://www.lego.com/legal/notices-and-policies/privacy-policy/\">Politykę prywatności</a>. OFERTA OBOWIĄZUJE WYŁĄCZNIE W ZAKRESIE DOPUSZCZALNYM PRZEZ PRAWO; MOGĄ OBOWIĄZYWAĆ INNE WARUNKI UDZIAŁU. Oferta aktualnie nie jest dostępna na terenie Białorusi, Chińskiej Republiki Ludowej, Kuby, Iranu, Korei Północnej, Rosji ani Syrii. W przypadku użytkowników z Bahrajnu, Brazylii, Zjednoczonych Emiratów Arabskich, Kuwejtu i Kataru jedynie proces łączenia kont rozpoczęty na stronie epicgames.com jest poprawny i zapewnia otrzymanie stroju w grze ze stylami Fortnite oraz LEGO®. Osiągnięcie może być dostępne do zakupu i/lub za darmo w dowolnym czasie. Pytania należy zadawać na stronie <a href=\"https://www.epicgames.com/help/\">https://www.epicgames.com/help</a>. LEGO © 2023 rights reserved. Ostateczna zawartość i terminy mogą ulec zmianie.</em></span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-1900x600-04f34621543a.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-07T11:59:00.000Z",
            "link": "9caa7fdc-2015-4b29-b9ae-aa9f6070b7f6",
            "_id": "9caa7fdc-2015-4b29-b9ae-aa9f6070b7f6",
            "pageMapping": "9caa7fdc-2015-4b29-b9ae-aa9f6070b7f6",
            "slug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "urlPattern": "/pl/blog/connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<title>Połączcie konta Epic oraz LEGO i zdobądźcie darmowy strój w Fortnite!</title>\n<meta name=\"description\" content=\"Zdobądźcie strój Eksploratorka Emilia w Fortnite (a także inne korzyści), łącząc swoje konta Epic Games i LEGO!\">\n<meta name=\"hero-image-alt\" content=\"Strój Eksploratorka Emilia w Fortnite\">\n<meta property=\"og:title\" content=\"Połączcie konta Epic oraz LEGO i zdobądźcie darmowy strój w Fortnite!\">\n<meta name=\"twitter:title\" content=\"Połączcie konta Epic oraz LEGO i zdobądźcie darmowy strój w Fortnite!\">\n<meta name=\"twitter:description\" content=\"Zdobądźcie strój Eksploratorka Emilia w Fortnite (a także inne korzyści), łącząc swoje konta Epic Games i LEGO!\">\n<meta property=\"og:description\" content=\"Zdobądźcie strój Eksploratorka Emilia w Fortnite (a także inne korzyści), łącząc swoje konta Epic Games i LEGO!\">",
            "catLocaleMap": {},
            "nextSlug": "welcome-to-lego-fortnite",
            "prevSlug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground"
        },
        {
            "gridTitle": "Dołączcie do walki w Sezonie 1 Rozdziału 5 Fortnite: Battle Royale!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-underground-thumbnail-576x576-f8b13d59f212.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-big-bang-battle-pass-1920x1080-33cdd008e725.jpg",
            "hasSocialWidget": false,
            "title": "Dołączcie do walki w Sezonie 1 Rozdziału 5: Underground w Fortnite: Battle Royale!",
            "content": "<p>Rozdział 5 Fortnite: Battle Royale powita was na pięknej, nowej Wyspie, ale nie wszystko złoto, co się świeci. Tajemnicze „Stowarzyszenie”, które pociąga za kulisami za sznurki, porwało Skórka. Dołączcie do „Undergroundu” i załatwcie bossów Stowarzyszenia, w tym najgroźniejszą z nich Valerię. Aby ułatwić sobie zadanie, podróżujcie pociągiem po Wyspie, modyfikujcie bronie i używajcie przy strzelaniu z pistoletu „tarczy kuloodpornej”. Dołączcie do walki w <strong>Sezonie 1 Rozdziału 5: Underground</strong>!</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/5KUadOR67rE?rel=0\" width=\"100%\"></iframe></div>\n\n<h2><br />\nNowe Stowarzyszenie, nowe otoczenie</h2>\n\n<p>Rozpoczynamy nowy Rozdział. Dokąd się udacie? Na zachodzie czeka na was nowy biom krzewiasty, a w nim stylowa marina: <strong>Rozrzutna Riwiera</strong>. Ciągnie was na większe odludzie? Wybierzcie się w tajgę na północnym zachodzie, gdzie położona jest opuszczona <strong>Baza Buntowników</strong>.&nbsp;<br />\n&nbsp;<br />\nNa południe od centrum Wyspy umieściliśmy biom stepowy. To właśnie ten krajobraz ujrzycie z okien pociągu podróżującego do Dworca Głównego w <strong>Karkołomnych Kolejach</strong>. Wskoczcie do pociągu, by dotrzeć do różnych części Wyspy!<br />\n&nbsp;<br />\n<img alt=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – pociąg\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-train-1920x1080-a1bb550b3a9e.jpg\" /><br />\n&nbsp;<br />\nOmówiliśmy środek i zachód. Pora na resztę. Na wschodzie czeka na was tundra i biomy śnieżne. Czekają tam alpejska wioska <strong>Gasnące Góry</strong>, a także <strong>Hotel Wielki Lodowiec</strong>. Oto parę ujęć z lokacji na Wyspie:<br />\n&nbsp;<br />\n<img alt=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – zrzut ekranu A\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-a-1920x1080-91f507e691cb.jpg\" /><br />\n&nbsp;<br />\n<img alt=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – zrzut ekranu B\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-b-1920x1080-971685e5419f.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<img alt=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – zrzut ekranu C\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-c-1920x1080-7be840336661.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<img alt=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – zrzut ekranu D\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-d-1920x1080-f547b468acc1.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nW pierwszej części sezonu śnieg znajdziecie nie tylko w biomie polarnym. Na czas <strong>Festiwalu Zimy 2023</strong> tajga i tundra również pokryją się śniegiem!</p>\n\n<h2><br />\nElita Stowarzyszenia: pokonujcie bossów, by zdobyć medaliony Stowarzyszenia</h2>\n\n<p>Na Wyspie znaleźć można pięciu bossów: <strong>Oscara</strong>, <strong>Nishę</strong>, <strong>Montague’a</strong>, <strong>Valerię</strong> i <strong>Petera Griffina </strong>z <em>serialu Family Guy: Głowa rodziny</em>. Każdy pokonany boss będzie upuszczał <strong>medalion Stowarzyszenia</strong>. Zatrzymajcie medalion w ekwipunku, a wasza osłona będzie stopniowo się regenerować! Im więcej medalionów Stowarzyszenia znajdzie się w waszym ekwipunku, tym więcej osłony będziecie odzyskiwać.<br />\n&nbsp;<br />\n<img alt=\"Medaliony Stowarzyszenia w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-society-medallions-1900x600-6703c4ba2050.jpg\" /><br />\n&nbsp;<br />\nNie można dotrzeć na szczyt, nie zyskując po drodze kilku wrogów. Jeśli będziecie mieli medalion w ekwipunku, zostaniecie oznaczeni na mapie przeciwników. Im więcej medalionów, tym dokładniej określona zostanie wasza lokacja.</p>\n\n<h2><br />\nPorzućcie utarte ścieżki dzięki TrailSmasherowi</h2>\n\n<p>Szosa jest dla was za nudna? Pociąg zawsze jedzie po tych samych torach? Zjedźcie z drogi w SUV-ie <strong>Grandeur TrailSmasher</strong> i odkrywajcie Wyspę po swojemu!<br />\n&nbsp;<br />\n<img alt=\"TrailSmasher w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-trailsmasher-1900x600-88c3cb2592ac.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Nie dajcie się ograniczyć wytyczonym szlakom. Łamcie schematy – w luksusowym aucie.</em></p>\n\n<h2><br />\nA skoro o autach mowa...</h2>\n\n<p>Wyposażaliście już stroje, plecaki i nie tylko – a teraz grzejcie silniki na coś nowego: <strong>samochody</strong>! Zapewnijcie dzięki tej kategorii elementów kosmetycznych nowy wygląd swoim pojazdom.<br />\n&nbsp;<br />\n„Samochody” to nowa sekcja w szafce graczy. Samochody tworzone są z <strong>trzech nowych typów przedmiotów</strong>: karoserii, wzorów i kół. Wszyscy gracze znajdą w swoich szafkach oryginalne koła OEM z <em>Rocket League</em>! Karoseria i koła to wszystko, czego potrzeba do stworzenia samochodu. <strong>Karoserie, wzory i koła nie zapewniają przewagi w grze.</strong><br />\n&nbsp;<br />\n<img alt=\"Koła OEM w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-oem-wheels-1900x600-7cf6b90ced3e.jpg\" /><br />\n&nbsp;<br />\nStworzyliście samochód, ale co dalej? Wsiądźcie do sportowego auta w Fortnite: Battle Royale lub na wyspie stworzonej przez gracza i zobaczcie, jak zmienia się w wasz wyposażony pojazd! Sportowe auto zachowa wygląd wyposażonego samochodu przez cały mecz, nawet jeśli je opuścicie i wsiądzie do niego ktoś inny. Na początek gracze mogą zmienić tylko jedno sportowe auto na mecz/sesję rozgrywki.&nbsp;<br />\n&nbsp;<br />\nUwaga, fani Rocket League: koła OEM to nie jedyny element z Rocket League w Fortnite. Jeśli posiadacie karoserie: Octane, Cyclone, Jäger 619 lub Lamborghini Huracán STO w Rocket League, będziecie je mieć także w Fortnite! (Dopilnujcie tylko, by grać w Fortnite, używając tego samego konta Epic, na którym gracie w Rocket League). Otrzymacie też pewne wzory i koła, które zostały przez was zdobyte w Rocket League.<br />\n&nbsp;<br />\n<img alt=\"Karoseria Octane'a w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-octane-car-body-1900x600-e3a1b6b9250e.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nKaroserie będą wkrótce dostępne w sklepie Fortnite w ramach zestawów zawierających także inne elementy samochodów. Karoserię znajdziecie także w karnecie bojowym...</p>\n\n<h3><br />\nKaroseria Scorpion</h3>\n\n<p><a href=\"https://www.fortnite.com/battle-pass\">Karnet bojowy Wielkiego Wybuchu</a> zawiera karoserię do odblokowania! Nadaj swojemu sportowemu autu wygląd bojowego <strong>Scorpiona</strong>. Karnet zawiera także wzory do odblokowania, dzięki którym ozdobisz karoserię Scorpiona.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Scorpion Car Body\" src=\"https://cdn2.unrealengine.com/fortnite-scorpion-car-body-1900x600-2c6895cda548.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nŁapcie za tarczę... kuloodporną</h2>\n\n<p>Dość chowania się za szybami samochodów. Teraz schowajcie się za prawdziwą tarczą. Zgarnijcie <strong>tarczę kuloodporną</strong> – w zestawie z pistoletem – a potem brońcie się przy jej użyciu, strzelając w tym samym czasie z pistoletu! Tarcza kuloodporna ma nieskończoną wytrzymałość, jednak może zatrzymać jedynie określoną liczbę obrażeń, zanim zostanie chwilowo odrzucona.&nbsp;<br />\n&nbsp;<br />\n<img alt=\"Tarcza kuloodporna w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-ballistic-shield-1900x600-bddba2c7a602.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nTarcza jest także bronią – szarżuj na przeciwników, by zadawać im obrażenia i ich odrzucać! Wrogowie się kryją? Wszarżuj w element budowli, by go uszkodzić i zaskoczyć wrogów.</p>\n\n<h2><br />\nArsenał na Wyspie</h2>\n\n<p>Tarcza kuloodporna to tylko jedna z wielu nowych broni w Rozdziale 5. Chcecie nowych pistoletów maszynowych, karabinów szturmowych i nie tylko? Rozdział 5 wprowadza <strong>strzelbę-pompkę Młot</strong>, <strong>strzelbę automatyczną Furia</strong>, <strong>karabin szturmowy Nemezis</strong>, <strong>karabin szturmowy Napastnik</strong>, <strong>pistolet maszynowy Grom</strong>, <strong>pistolet maszynowy Hiper</strong>, <strong>karabin snajperski Żniwiarz</strong> i <strong>pistolet Strażnik</strong>.<br />\n&nbsp;</p>\n\n<div class=\"juxtapose\"><img alt=\"fortnite-battle-royale-chapter-5-season-1-new-weapons-a.jpg\" class=\"before-after-slider-1\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-new-weapons-a-1900x600-28163c9638df.jpg\" style=\"height:auto; width:auto\" /><img alt=\"fortnite-battle-royale-chapter-5-season-1-new-weapons-b.jpg\" class=\"before-after-slider-2\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-new-weapons-b-1900x600-c9dd55c8e52e.jpg\" style=\"height:auto; width:auto\" /></div>\n\n<h3><br />\nNóż z kotwiczką</h3>\n\n<p>Gdy inni imprezują na Rozrzutnej Riwierze, wy zgłębiajcie tajniki władania ostrzem. Na szczęście <strong>nóż z kotwiczką</strong> jest dość prosty w obsłudze. Wycelujcie w twardą powierzchnię lub innego gracza, a potem przyciągnijcie się do celu! Jeśli rzucicie nim w gracza, ostrze zada mu obrażenia w zwarciu. Poćwiczcie posługiwanie się tą bronią, by wykonywać niesamowite manewry!<br />\n&nbsp;<br />\n<img alt=\"Nóż z kotwiczką w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-grapple-blade-1900x600-5da76a13db77.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>To także znakomity przedmiot do poruszania się. Użyjcie go, gdy w pobliżu nie będzie żadnych samochodów.</em></p>\n\n<h3><br />\nCzepiak Kasetowy</h3>\n\n<p>To urządzenie wybuchowe wybucha urządzeniami wybuchowymi. Rzućcie <strong>Czepiak Kasetowy</strong> na powierzchnię lub w gracza, a po krótkim czasie zobaczycie, jak wypadają z niego mniejsze ładunki wybuchowe. Gdy zobaczycie, jak ktoś nim w was miota, uciekajcie co sił w nogach.<br />\n&nbsp;<img alt=\"Czepiak Kasetowy w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-cluster-clinger-1900x600-aff974c8ccec.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nModyfikujcie bronie</h2>\n\n<p>„Dostosowanie wyposażenia” zyskało nowe znaczenie. W skarbcach znajdziecie teraz <strong>stanowiska modyfikacji</strong>, gdzie będziecie mogli personalizować broń w zamian za sztabki. Dodajcie modyfikacje, które zmniejszą odrzut, zwiększą pojemność magazynka i nie tylko! Dysponujcie sztabkami rozważnie. Nie każda modyfikacja pasuje do każdej broni.<br />\n&nbsp;<br />\n<img alt=\"Modyfikacje broni w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-weapon-mods-1920x1080-487aac1bc121.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nNie potrzebujecie stanowiska modyfikacji, by zyskać zmodyfikowaną broń. Tak naprawdę większość broni obsługujących modyfikacje została już dostosowana! Jeśli broń ma klasę rzadkości Niepospolite, ma już jedną modyfikację. Bronie Rzadkie zawierają dwie modyfikacje. Epicka klasa rzadkości oznacza trzy modyfikacje. A Legendarna – cztery. Jeśli zależy wam na innych modyfikacjach niż te, które znajdują się już w waszej broni, możecie je zmienić na stanowiskach modyfikacji w zamian za sztabki. Eksperymentujcie z różnymi kombinacjami, by sprawdzić, która najlepiej wam posłuży!<br />\n&nbsp;<br />\nBronie kompatybilne z modyfikacjami nie są sprzedawane przez postacie ani dostępne w automatach, dlatego <em>uważnie rozglądajcie się</em> za łupami.&nbsp;</p>\n\n<h2><br />\nPłyńcie dalej</h2>\n\n<p>Nowy owoc na nowej Wyspie! Po zjedzeniu <strong>Płynojagody</strong> odzyskacie trochę osłon wraz ze znajdującymi się w pobliżu towarzyszami z drużyny. Płynojagody najlepiej jeść przed skokiem, ponieważ zapewnią wam (i pobliskim towarzyszom z drużyny) chwilowy efekt niskiej grawitacji (wraz z niewrażliwością na obrażenia od upadku).<br />\n&nbsp;<img alt=\"Płynojagoda w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-flowberry-1900x600-2005a7aeb735.jpg\" /></p>\n\n<h2><br />\nApteczkowy cud i mikstura osłony z niespodzianką&nbsp;</h2>\n\n<p>Apteczki i mikstury osłony zmieniły się! Oba przedmioty przywracają takie same statystyki, jak uprzednio, jednak robią to w <em>inny sposób</em>. Przywracanie zaczyna się natychmiast i możecie <em>w jego trakcie</em> się powoli poruszać. Dzięki tym dwóm przedmiotom nie będziecie już wystawieni na odstrzał jak jakieś Kwaczątka. Uważajcie jednak: gdy rozpoczniecie przywracanie przy użyciu tych przedmiotów, nie będzie można go zatrzymać. Korzystajcie z tej opcji rozsądnie!<br />\n&nbsp;<img alt=\"Aktualizacja apteczki i mikstury osłony w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-medkit-and-shield-potion-update-1900x600-5adc3972f1d7.jpg\" /></p>\n\n<h2><br />\nReanimujcie, restartujcie i rozkwitajcie&nbsp;</h2>\n\n<p>Reanimacja i restartowanie zyskują nowe oblicze! Gdy przez przypadek znajdziecie się za daleko podczas reanimacji towarzysza z drużyny, licznik reanimacji zacznie się cofać zamiast od razu resetować. Restartowanie działa od teraz tak samo – jego licznik zacznie z wolna się cofać, jeśli wyjdziecie poza obszar, nie będzie się już jednak od razu resetować.<br />\n&nbsp;<br />\n<img alt=\"Aktualizacja reanimacji i restartowania w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-reviving-and-rebooting-update-1900x600-bbd0c5ec4954.jpg\" /><br />\n&nbsp;<br />\nPonadto z każdej furgonetki restartu może korzystać tylko jeden oddział. Jeśli oddział zlikwiduje lub wygoni osoby korzystające w danym momencie z furgonetki, będzie mógł wykorzystać naliczony czas do zrestartowania własnego towarzysza z drużyny!</p>\n\n<h2><br />\nZadanie Gem, Set, Mecz</h2>\n\n<p>Jaki cel (poza wygraną) planujecie osiągnąć w kolejnym meczu? Sezon 1 Rozdziału 5 da wam opcje do wyboru dzięki <strong>zadaniom meczowym</strong>! Na początku każdego meczu będziecie mogli wybrać jedno z trzech zadań meczowych, które wygasną wraz z zakończeniem meczu. Zadania meczowe zastępują zadania dnia: dzięki temu teraz<em>wy</em> możecie wybrać, czym chcecie się dodatkowo zająć, tak aby nie odrywać zanadto myśli od tego, co najważniejsze, czyli walki.<br />\n&nbsp;<br />\n<img alt=\"Zadania meczowe w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-match-quests-1920x1080-40d4b4ad8f35.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nZadania meczowe to osobiste cele każdego gracza i inni członkowie drużyny nie wpływają na czynione w nich postępy. (Zadania meczowe są skalibrowane tak, by mogły zostać ukończone przez pojedynczego gracza). Będziecie mieć także do dyspozycji cele dodatkowe, resetujące się każdego dnia. Będą one wynagradzać was dodatkowymi PD po wykonaniu zadań meczowych.</p>\n\n<h2><br />\nBudowle do zdobycia</h2>\n\n<p>Możecie teraz wspinać się po budowlach wrogów w nowy sposób! Ściany zbudowane przez graczy mają teraz deskę pozwalającą podciągnąć się do góry. Miejcie oko na te deski również w otoczeniu!</p>\n\n<h2><br />\nUlepszone animacje</h2>\n\n<p>Cieszcie się gładszą rozgrywką dzięki płynniejszym i bardziej szczegółowym animacjom! Gracze na wszystkich platformach będą korzystać z <strong>dopasowania ruchu (motion matching)</strong> oraz <strong>proceduralnego nakładania warstw (procedural layering)</strong> w Fortnite: Battle Royale. To funkcje sprawiające, że przejścia animacji z chodzenia do biegania, zmian kierunku oraz używania broni wyglądają lepiej.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9 html5-video\">\n<video controls=\"controls\" height=\"auto\" loop=\"loop\" preload=\"metadata\" width=\"100%\"><source src=\"https://cdn2.unrealengine.com/c5s1-animation-1-20ef5f8c1d0e.mp4\" /><source src=\"https://cdn2.unrealengine.com/c5s1-animation-1-20ef5f8c1d0e.mp4\" /></video>\n</div>\n\n<p>Ponadto gracze Fortnite: Battle Royale na PlayStation 5, Xbox Series X i PC doświadczą również <strong>animacji bazującej na fizyce</strong>! Dzięki temu animacja lotni zyska na szczegółowości.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9 html5-video\">\n<video controls=\"controls\" height=\"auto\" loop=\"loop\" preload=\"metadata\" width=\"100%\"><source src=\"https://cdn2.unrealengine.com/c5s1-animation-2-77e686fc43bf.mp4\" /><source src=\"https://cdn2.unrealengine.com/c5s1-animation-2-77e686fc43bf.mp4\" /></video>\n</div>\n\n<p>Dopasowanie ruchu, proceduralne nakładanie warstw i animacje bazujące na fizyce nie wymagają włączania – zobaczycie je od razu!</p>\n\n<h2><br />\nUnderground i Stowarzyszenie mierzą się ze sobą w karnecie bojowym Wielkiego Wybuchu</h2>\n\n<p>Nagrody w <a href=\"https://www.fortnite.com/battle-pass\" target=\"_self\">karnecie bojowym Wielkiego Wybuchu</a> są odblokowywane przez zdobywanie PD w Fortnite: Battle Royale, na wyspach autorstwa Twórców i w nadchodzących LEGO® Fortnite, Rocket Racing i Fortnite Festival! Karnet bojowy Wielkiego Wybuchu możecie zakupić za 950 V-dolców. Znajdziecie w nim stroje, karoserię Scorpion i nie tylko. Awansując karnet, możecie zdobyć nawet 1500 V-dolców!<br />\n&nbsp;<br />\n<img alt=\"Karnet bojowy Wielkiego Wybuchu w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-big-bang-battle-pass-1920x1080-33cdd008e725.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nWśród strojów znajdziecie słabiaków z Undergroundu, a także śmietankę Stowarzyszenia. Kupując karnet bojowy Wielkiego Wybuchu, automatycznie odblokujecie rozrabiarę <strong>Nadzieję</strong>, w którą wierzy cały Underground. Awansujcie karnet bojowy, by odblokować więcej strojów:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Oscara</strong> gotowego do spaceru po wybiegu</p>\n\t</li>\n\t<li>\n\t<p><em>Kolejną</em> nadzieję Undergroundu, <strong>Jonesa Zawziętego</strong></p>\n\t</li>\n\t<li>\n\t<p>Honorowo haniebną <strong>Nishę</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Montague’a</strong> o nerwach ze stali</p>\n\t</li>\n\t<li>\n\t<p><em>Bajeranckiego!</em> <strong>Petera Griffina</strong></p>\n\t</li>\n\t<li>\n\t<p>Najgroźniejszą z groźnych, <strong>Valerię</strong></p>\n\t</li>\n</ul>\n\n<p>&nbsp;<br />\nTo jeszcze nie wszystkie stroje z karnetu bojowego. Później odblokujecie <strong>Solid Snake’a</strong> z serii Legendy Gamingu! Karnet bojowy Wielkiego Wybuchu można awansować do godz. 8:00 8 marca 2024 roku.</p>\n\n<h2><br />\nUwagi do trybów turniejowych</h2>\n\n<p><img alt=\"PL\" src=\"https://cdn2.unrealengine.com/pl-1920x1080-72872a469f28.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nZawodnicy! Sprawdźcie <a href=\"http://fortnite.com/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details\">zamieszczony na blogu artykuł ze szczegółowymi informacjami o grze turniejowej w Sezonie 1 Rozdziału 5 Fortnite</a>. Funkcje z Sezonu 1 Rozdziału 5, których nie znajdziecie w turniejach, to (między innymi):</p>\n\n<ul>\n\t<li>\n\t<p>TrailSmashery</p>\n\t</li>\n\t<li>\n\t<p>Samochody sportowe</p>\n\t</li>\n\t<li>\n\t<p>Czepiaki Kasetowe<br />\n\t&nbsp;</p>\n\t</li>\n</ul>\n\n<hr />\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/LchunppDPMc?rel=0\" width=\"100%\"></iframe></div>\n\n<p><span style=\"font-size:12px\">© 20th Television.<br />\n© Konami Digital Entertainment</span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-underground-1900x600-42a442603fd9.jpg",
            "cat": "battle-royale,ranked,team-rumble",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-03T08:00:00.000Z",
            "link": "3a713cc8-219c-49a6-9e00-c134e9a0056a",
            "_id": "3a713cc8-219c-49a6-9e00-c134e9a0056a",
            "pageMapping": "3a713cc8-219c-49a6-9e00-c134e9a0056a",
            "slug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "urlPattern": "/pl/blog/join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked",
                "team-rumble"
            ],
            "tags": [],
            "_metaTags": "<title>Dołączcie do walki w Sezonie 1 Rozdziału 5 w Fortnite BR: Underground!</title>\n<meta property=\"og:title\" content=\"Dołączcie do walki w Sezonie 1 Rozdziału 5 w Fortnite BR: Underground!\">\n<meta name=\"twitter:title\" content=\"Dołączcie do walki w Sezonie 1 Rozdziału 5 w Fortnite BR: Underground!\">\n<meta name=\"hero-image-alt\" content=\"Sezon 1 Rozdziału 5 w Fortnite: Battle Royale – Underground\">\n<meta name=\"description\" content=\"Rozdział 5 Fortnite: Battle Royale powita was na pięknej, nowej Wyspie, ale nie wszystko złoto, co się świeci. Modyfikujcie bronie, łapcie za tarcze i dajcie popalić przebrzydłym bossom. \">\n<meta name=\"twitter:description\" content=\"Rozdział 5 Fortnite: Battle Royale powita was na pięknej, nowej Wyspie, ale nie wszystko złoto, co się świeci. Modyfikujcie bronie, łapcie za tarcze i dajcie popalić przebrzydłym bossom. \">\n<meta property=\"og:description\" content=\"Rozdział 5 Fortnite: Battle Royale powita was na pięknej, nowej Wyspie, ale nie wszystko złoto, co się świeci. Modyfikujcie bronie, łapcie za tarcze i dajcie popalić przebrzydłym bossom. \">",
            "catLocaleMap": {},
            "nextSlug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "prevSlug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "prevExtLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details"
        },
        {
            "trending": false,
            "image": "https://cdn2.unrealengine.com/fortnite-competitive-chapter-5-season-1-thumbnail-576x576-80af750de2f6.jpg",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-competitive-chapter-5-season-1-1920x1080-454fe32fafbf.jpg",
            "author": "Twórcy Fortnite",
            "cat": "battle-royale,ranked",
            "_type": "Common Post Link",
            "sticky": false,
            "short": "<p> </p>\n\n<p> </p>\n\n<p> </p>\n",
            "title": "Szczegółowe informacje o grze turniejowej w Sezonie 1 Rozdziału 5 Fortnite BR",
            "featured": false,
            "externalLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "date": "2023-12-03T07:59:00.000Z",
            "link": "f08419b3-b424-468a-b93d-16f3c343e497",
            "_id": "f08419b3-b424-468a-b93d-16f3c343e497",
            "pageMapping": "f08419b3-b424-468a-b93d-16f3c343e497",
            "slug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "urlPattern": "/pl/blog/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked"
            ],
            "tags": [],
            "_metaTags": "",
            "shareDescription": "",
            "catLocaleMap": {},
            "nextSlug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "prevSlug": "introducing-lego-styles-for-fortnite-outfits"
        },
        {
            "gridTitle": "Przedstawiamy style LEGO dla strojów!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-lego-style-thumbnail-576x576-592581182a13.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-lego-style-social-1920x1080-ebbb1c43c5ac.jpg",
            "hasSocialWidget": false,
            "title": "Przedstawiamy style LEGO dla strojów Fortnite!",
            "content": "<p>Wraz z opublikowaniem aktualizacji 28.00 ponad 1200 strojów w standardowym <strong>stylu Fortnite</strong> otrzymało dodatkowy <strong>styl LEGO®</strong>! Stylów LEGO można używać w nadchodzących przygodach LEGO dostępnych w ramach Fortnite, w tym w nowej survivalowej przygodzie z wytwarzaniem <em>LEGO Fortnite</em>. Premiera LEGO Fortnite już 7 grudnia 2023 roku… tu buduje się przygoda!</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/o5kNMVLp69c?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Style LEGO dla posiadanych już strojów zostaną automatycznie dodane do szafki bez dodatkowych kosztów. To samo dotyczy wielu istniejących już emotek, których można używać ze stylami LEGO swoich strojów.<br />\n<br />\n<img alt=\"Fortnite Style and LEGO Style\" src=\"https://cdn2.unrealengine.com/fortnite-style-and-lego-style-1920x1080-24d58987ca81.jpg\" /><br />\n<br />\nAby odszukać stroje ze stylem LEGO, sprawdźcie stronę szczegółów danego stroju w sklepie lub w szafce. Do Fortnite często będą dodawane nowe style LEGO. Zaglądajcie do swoich szafek, by sprawdzić, czy pojawią się tam bardziej szczegółowe style LEGO.<br />\n<br />\nTrzymajcie rękę na pulsie, niebawem podamy więcej informacji na temat LEGO Fortnite!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-lego-style-1900x600-96d4879b2c5a.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-03T07:58:00.000Z",
            "link": "b0722f6d-2ecd-4396-aee2-467c5f57cabf",
            "_id": "b0722f6d-2ecd-4396-aee2-467c5f57cabf",
            "pageMapping": "b0722f6d-2ecd-4396-aee2-467c5f57cabf",
            "slug": "introducing-lego-styles-for-fortnite-outfits",
            "urlPattern": "/pl/blog/introducing-lego-styles-for-fortnite-outfits",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Wiele strojów Fortnite ma teraz dodatkowy styl LEGO obok standardowego stylu Fortnite! Stylów LEGO można używać w nadchodzących przygodach LEGO dostępnych w ramach Fortnite!\">\n<title>Przedstawiamy style LEGO w Fortnite!</title>\n<meta name=\"hero-image-alt\" content=\"Styl LEGO Fortnite\">\n<meta property=\"og:title\" content=\"Przedstawiamy style LEGO w Fortnite!\">\n<meta name=\"twitter:title\" content=\"Przedstawiamy style LEGO w Fortnite!\">\n<meta property=\"og:description\" content=\"Wiele strojów Fortnite ma teraz dodatkowy styl LEGO obok standardowego stylu Fortnite! Stylów LEGO można używać w nadchodzących przygodach LEGO dostępnych w ramach Fortnite!\">\n<meta name=\"twitter:description\" content=\"Wiele strojów Fortnite ma teraz dodatkowy styl LEGO obok standardowego stylu Fortnite! Stylów LEGO można używać w nadchodzących przygodach LEGO dostępnych w ramach Fortnite!\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "nextExtLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "prevSlug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report"
        },
        {
            "gridTitle": "Fortnite: Ratowanie Świata | Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-thumb2-576x576-44a105540c06.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-social-1920x1080-c08269a3a687.jpg",
            "hasSocialWidget": false,
            "title": "Fortnite: Ratowanie Świata | Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada",
            "content": "<p>Dowódcy, szykujcie sprzęt na zimę! Poprawka z 23 listopada do aktualizacji 27.11 Ratowania Świata przywraca sezon wypraw <strong>Mróznite</strong>, który rozpocznie się 23 listopada 2023 roku o 1:00 czasu polskiego. A będzie jeszcze bardziej zimowo, ponieważ poprawka wprowadza również nową strefę <strong>Zmrożonych Fiordów</strong> z motywami zimy!</p>\n&nbsp;\n\n<p><img src=\"https://lh7-us.googleusercontent.com/h2ExCRnSxhB4inMvlMycYBBmuVxTCvip-zT2IosEW0XZuzpv0DQqc861HbZ8DGnp-U1VTUdLW6fqt2KF9rlmCvuk9paJ5kd9ug86RdACNLun5vQAyBBjUul_dDq8OFu0sXFzksDOrfBKY9J7yulDScQ\" /></p>\n\n<h2>Zimowe atrakcje i Mróznite już w grze</h2>\n\n<p>Podtrzymujcie bluglutowy ogień, ponieważ Mróznite powraca z wyzwaniami tygodnia i lodowatymi nagrodami. Zmierzcie się z gruchotaczami-Krampusami i zmrożonymi pustakami, by zdobyć świątecznych bohaterów, takich jak <strong>Król Lodu</strong>, a także mroźne schematy broni i śnieżynkowe talony.</p>\n\n<p>&nbsp;</p>\n\n<p>Zamieńcie talony na świętolamy zawierające <strong>świątecznych bohaterów</strong> i nagrody ze <strong>zbrojowni świątecznej</strong>. Regularnie sprawdzajcie lamy, ponieważ przez cały świąteczny sezon będą pojawiać się inne przepełnione łupami piñaty z różnymi motywami, w tym Matki-Wszystkich-Lam, lamy Art Déco i nie tylko!</p>\n&nbsp;\n\n<p>Wątki fabularne wypraw Festiwalu Zimy Łupiorzecha, Nietrafionych Zabawek i Czerwonej Willow będą powracać przez cały sezon wypraw. Ukończcie je, by zdobyć bohaterów – <strong>Łupiorzecha</strong>, <strong>Jilly Szklankę</strong> i <strong>Czerwoną Willow</strong>.</p>\n&nbsp;\n\n<h2>Nowe rubieże: Zmrożone Fiordy </h2>\n\n<p>Poprawka z 22 listopada do aktualizacji 27.11 wprowadza Zmrożone Fiordy, czyli nową strefę z zimowymi motywami! Przemierzajcie nowe lokacje, takie jak pokryta śniegiem Zziębnięta Zatoka, ogrzejcie się przy ogniu w Okolicach Łupiorzecha lub odkryjcie, co kryje się pod lodem w Polarnym Przyczółku.</p>\n&nbsp;\n\n<p><img src=\"https://lh7-us.googleusercontent.com/PIJpkfx3m9OBQP-lKPa52vGWyfb2u5nVUXOUU8Njr3Mk9Q4iXSBdawQW7v7LGoHStQdXGIlAW321cmkWey0CUWq9JOjUbGj8dvS5TzciwY_TEqAJzw1gKYGQ41LgCU144QXAL2m30cnR-UDGJppzadQ\" /></p>\n\n<h2>Zdobądźcie Lodosiecz i nie tylko</h2>\n\n<p>Nowością w sklepie okolicznościowym jest <strong>Lodosiecz</strong>! Wpadnijcie w pustaki jak… zimny nóż… w masło? Coś tu chyba nie pasuje, ale dzięki szybkiej kombinacji ataków, spętacie lub ogłuszycie wrogów tak, że zmrozi ich w miejscu.</p>\n\n<p>Do sklepu okolicznościowego powraca również mityczny rubieżnik, <strong>Mroźny Zenit</strong>. Co tydzień wypatrujcie także powracających do sklepu tygodniowego bohaterów i schematów <strong>Festiwalu Zimy</strong>, takich jak <strong>Małpek</strong>, <strong>Kakao Kalibru 45</strong> czy <strong>Śnieżkownik</strong>. </p>\n\n<p>____________________________________________________________________________</p>\n\n<p>Zachowajcie zimną krew – Mróznite potrwa od godz. 1:00 23 listopada 2023 roku do godz. 1:00 25 stycznia 2024 roku!</p>\n\n<p>&nbsp;</p>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<h2 title=\"Kopiuj\">Najnowsze poprawki błędów</h2>\n\n<ul>\n\t<li title=\"Zmień kolor\">Profit zwiększający wytrzymałość budowli teraz działa prawidłowo na pułapki. </li>\n\t<li title=\"Zmień kolor\">Rozwiązano kilka problemów z interakcjami z szafką podczas zmiany strojów lub podglądu i archiwizowania.</li>\n\t<li title=\"Zmień kolor\">Naprawiono problemy z zawieszaniem się gry na PlayStation 5.</li>\n</ul>\n\n<div title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopiuj\">&nbsp;</div>\n\n<div title=\"Zmień kolor\">&nbsp;</div>\n\n<div title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopiuj\">&nbsp;</div>\n\n<div title=\"Zmień kolor\">&nbsp;</div>\n\n<div title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopiuj\">&nbsp;</div>\n\n<div title=\"Zmień kolor\">&nbsp;</div>\n\n<div title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Kopiuj\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Zmień kolor\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Kopiuj\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Zmień kolor\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Usuń\">&nbsp;</div>\n</div>\n</div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-blogheader-1900x600-0d6f92fb9240.jpg",
            "cat": "save-the-world",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-25T00:00:00.000Z",
            "link": "71dbc1ce-ed6c-484c-bd68-ffc9a0d8dec7",
            "_id": "71dbc1ce-ed6c-484c-bd68-ffc9a0d8dec7",
            "pageMapping": "71dbc1ce-ed6c-484c-bd68-ffc9a0d8dec7",
            "slug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "urlPattern": "/pl/blog/fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "save-the-world"
            ],
            "tags": [],
            "_metaTags": "<title> Fortnite: Ratowanie Świata | Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada</title>\n<meta property=\"og:title\" content=\"Fortnite: RŚ – Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada\">\n<meta name=\"hero-image-alt\" content=\"Fortnite: Ratowanie Świata – Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada\">\n<meta name=\"twitter:title\" content=\"Fortnite: RŚ – Raport sytuacyjny bazy głównej 27.11 – poprawka z 23 listopada\">\n<meta name=\"description\" content=\"Poprawka z 23 listopada do aktualizacji 27.11 Fortnite: Ratowanie Świata wprowadza nową mroźną strefę, Zmrożone Fiordy, wraz z sezonem wypraw Mróznite!\">\n<meta property=\"og:description\" content=\"Poprawka z 23 listopada do aktualizacji 27.11 Fortnite: Ratowanie Świata wprowadza nową mroźną strefę, Zmrożone Fiordy, wraz z nowym sezonem wypraw!\">\n<meta name=\"twitter:description\" content=\"Poprawka z 23 listopada do aktualizacji 27.11 Fortnite: Ratowanie Świata wprowadza nową mroźną strefę, Zmrożone Fiordy, wraz z nowym sezonem wypraw!\">",
            "catLocaleMap": {},
            "nextSlug": "introducing-lego-styles-for-fortnite-outfits",
            "prevSlug": "an-update-on-cosmetic-gating"
        },
        {
            "gridTitle": "Aktualizacja klasyfikacji przedmiotów kosmetycznych",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "hasSocialWidget": false,
            "title": "Aktualizacja klasyfikacji przedmiotów kosmetycznych",
            "content": "<p>Większość elementów kosmetycznych w Fortnite nie będzie klasyfikowana, dopóki nie opracujemy trwałego rozwiązania. Ta zmiana zacznie być wdrażana wraz z aktualizacją 28.00, którą opublikujemy 3 grudnia 2023 roku. <br />\n<br />\nOstrożnie podeszliśmy do zagadnienia weryfikacji elementów kosmetycznych oraz ich wpływu na klasyfikację wiekową. Jesteśmy w trakcie ponownej oceny wszystkich tych przedmiotów. <br />\n<br />\nNiewielka liczba istniejących elementów kosmetycznych i mniej niż 10 strojów pozostaną dostępne wyłącznie na wyspach z klasyfikacją T (lub regionalnym ekwiwalentem) ze względu na oczywiste nawiązania do strachu lub przemocy. <br />\n<br />\nPrzez ostatnie kilka dni uważnie zapoznawaliśmy się ze wszystkimi komentarzami i będziemy nadal pracować nad dobrym wyjściem z sytuacji.  </p>\n\n<p>&nbsp;</p>\n<br />\n&nbsp;",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-21T16:50:00.000Z",
            "link": "d7df1620-f4b0-49a5-a501-ae9f5bfcd0ba",
            "_id": "d7df1620-f4b0-49a5-a501-ae9f5bfcd0ba",
            "pageMapping": "d7df1620-f4b0-49a5-a501-ae9f5bfcd0ba",
            "slug": "an-update-on-cosmetic-gating",
            "urlPattern": "/pl/blog/an-update-on-cosmetic-gating",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Aktualizacja klasyfikacji przedmiotów kosmetycznych</title>\n<meta name=\"twitter:title\" content=\"Aktualizacja klasyfikacji przedmiotów kosmetycznych\">\n<meta property=\"og:title\" content=\"Aktualizacja klasyfikacji przedmiotów kosmetycznych\">\n<meta name=\"twitter:description\" content=\"Większość elementów kosmetycznych w Fortnite nie będzie klasyfikowana, dopóki nie opracujemy trwałego rozwiązania.\">\n<meta property=\"og:description\" content=\"Większość elementów kosmetycznych w Fortnite nie będzie klasyfikowana, dopóki nie opracujemy trwałego rozwiązania.\">\n<meta name=\"description\" content=\"Większość elementów kosmetycznych w Fortnite nie będzie klasyfikowana, dopóki nie opracujemy trwałego rozwiązania.\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "prevSlug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2"
        },
        {
            "gridTitle": "Wielki Wybuch: 2 grudnia nowy początek w Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-the-big-bang-event-thumbnail-576x576-3c46d28a080a.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/pl-1920x1080-0e87aecd0678.jpg",
            "hasSocialWidget": false,
            "title": "Wydarzenie Wielki Wybuch: 2 grudnia nowy początek w Fortnite",
            "content": "<p>Wkrótce wydarzy się coś wielkiego.<br />\n<br />\nWpadajcie na <strong>Wielki Wybuch</strong> – następne wydarzenie na żywo w Fortnite – w <strong>sobotę 2 grudnia 2023 r. o godz. 20:00 czasu polskiego</strong>! Wydarzenie to wytyczy nowy początek dla Fortnite, a uświetni je swoim pojawieniem się Eminem.<br />\n<br />\n<img alt=\"PL\" src=\"https://cdn2.unrealengine.com/pl-1920x1080-0e87aecd0678.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nJak wziąć udział w wydarzeniu?</h2>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Wielki Wybuch to wydarzenie na żywo w Fortnite, które rozpocznie się w sobotę 2 grudnia 2023 r. o godz. 20:00. Przygoda będzie dostępna pod kafelkiem Battle Royale na ekranie Odkryć 30&nbsp;minut wcześniej, byście mogli wskoczyć do gry przed rozpoczęciem wydarzenia i wyposażyć swoje przedmioty kosmetyczne.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Zaproście znajomych: w wydarzeniu mogą brać udział <strong>ekipy składające się z maksymalnie czterech graczy</strong>!</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Nie będziecie mieć pod ręką odpowiedniego urządzenia do gry podczas wydarzenia? Usługi Xbox Cloud Gaming, NVIDIA GeForce NOW i Amazon Luna pozwalają wam <strong>grać w Fortnite w chmurze</strong> na komputerach lub urządzeniach mobilnych!&nbsp;</p>\n\t</li>\n</ul>\n\n<p><br />\nZapamiętajcie scenę wydarzenia na zawsze – wszyscy gracze, którzy wezmą udział w wydarzeniu, otrzymają <strong>ekran wczytywania Wielki Wybuch</strong>:<br />\n<br />\n<img alt=\"Ekran wczytywania „Wielki Wybuch” w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-the-big-bang-loading-screen-1920x1080-e1f4431da24b.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Na odkrycie czeka całkiem nowy świat.</em></p>\n\n<p><br />\nPrzerwa techniczna związana z aktualizacją 28.00 zacznie się 3 grudnia o godz. 5:30 czasu polskiego, więc twórcy i gracze, którzy chcieliby jeszcze raz przeżyć wydarzenie, powinni podjąć działania, by zarejestrować i zarchiwizować swoje wrażenia.</p>\n\n<h2><br />\nPrzygody w Fortnite: dostępność i przerwa techniczna</h2>\n\n<p>W ramach przygotowań do Wielkiego Wybuchu przygody w Fortnite stworzone przez Epic zostaną wyłączone 2 grudnia o godz. 18:00 czasu polskiego. Przygody twórców pozostaną włączone do przerwy technicznej związanej z aktualizacją 28.00 Fortnite, która zacznie się 3 grudnia o godz. 5:30 czasu polskiego.</p>\n\n<h2><br />\nOglądajcie Eminema… wcielając się w Eminema!</h2>\n\n<p>Zastanawiacie się, co założyć na wydarzenie? Nowe stroje <strong>Młody Raper</strong>, <strong>Slim Shady</strong> i <strong>Już Nie Marshall</strong> (wraz z pasującymi akcesoriami) trafią do sklepu na kilka dni w czwartek 30 listopada o godz. 1:00 czasu polskiego. Pochwalcie się nową stylówką z serii Ikon Fortnite!</p>\n\n<p><br />\n<img alt=\"Stroje Młody Raper, Slim Shady i Już Nie Marshall w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-rap-boy-slim-shady-and-marshall-never-more-outfits-1920x1080-d7760f89f19c.jpg\" /><br />\n<br />\nMacie strój Już Nie Marshall? Podgrzejcie atmosferę – jeśli weźmiecie udział w Wielkim Wybuchu, odblokujecie styl <strong>Marshall Magma</strong>! Odblokujecie go niezależnie od tego, czy kupicie strój przed udziałem w wydarzeniu czy już po nim.<br />\n<br />\n<img alt=\"„Marshall Magma” – styl stroju „Już Nie Marshall” w Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-marshall-magma-style-of-the-marshall-never-more-outfit-1920x1080-69293ce6b3ec.jpg\" /></p>\n\n<h2><br />\nTworzenie treści z Wielkiego Wybuchu</h2>\n\n<p>Twórcy uczestniczący w programie Wesprzyj Twórcę (WT) będą mogli prezentować filmy z wydarzenia Wielki Wybuch na YouTube z możliwością ich monetyzacji przez siedem dni. W tym czasie nie powinny być wysyłane powiadomienia o usunięciu. Więcej informacji:</p>\n\n<ul>\n\t<li>\n\t<p>W celu monetyzacji twórczości związanej z Wielkim Wybuchem uczestnicy programu WT muszą połączyć swoje konto YouTube z kontem programu Wesprzyj Twórcę.</p>\n\t</li>\n\t<li>\n\t<p><strong>WAŻNE:</strong>Pamiętajcie, by zamieszczać treści na YouTube jako Niepubliczne lub Publiczne. Jeśli zamieścicie je jako Prywatne, może pojawić się roszczenie dotyczące zarabiania na filmie.</p>\n\t</li>\n\t<li>\n\t<p>Zamieszczając treści na innych platformach, sprawdźcie w jej polityce, jak uniknąć ostrzeżeń o naruszeniu praw autorskich.</p>\n\t</li>\n</ul>\n\n<p><br />\nNie uczestniczycie w programie WT? To nie problem – nadal możecie udostępniać wspaniałe chwile z przygody. Nie będziecie mieć jednak możliwości ich monetyzacji na YouTube.<br />\n<br />\n<strong>Uwaga:</strong> Nie jesteśmy w stanie zapobiec wychwyceniu wideo/klipów Twórców transmitujących Wielki Wybuch na Twitchu przez działające na tej platformie systemy wykrywania treści chronionych prawami autorskimi. Ogólnym zaleceniem jest wyłączenie wideo/klipów na czas wydarzenia. Aby dowiedzieć się więcej, zajrzyjcie do <a href=\"https://help.twitch.tv/s/article/dmca-and-copyright-faqs\">DMCA Twitcha i na stronę z FAQ</a> dotyczącym praw autorskich.<br />\n<br />\n<em><strong>OSTRZEŻENIE DLA OSÓB CIERPIĄCYCH NA EPILEPSJĘ FOTOGENNĄ</strong></em><br />\nPodczas wydarzenia pojawią się migoczące światła. Jeśli wcześniej występowały u was nadwrażliwość na światło, drgawki, utrata świadomości lub inne objawy związane z epilepsją, przed uruchomieniem skonsultujcie się z lekarzem.&nbsp;<br />\n<br />\nNawet jeśli dotąd nie występowały, podczas udziału w przygodzie wciąż mogą nastąpić poważne zawroty głowy, ataki chorobowe (w tym epileptyczne) lub zamroczenia spowodowane światłami, błyskami lub wzorami. Jeśli doświadczycie jakiegokolwiek dyskomfortu, NATYCHMIAST PRZERWIJCIE GRĘ.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-the-big-bang-event-1900x600-ecde85bc8a2f.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-21T14:00:00.000Z",
            "link": "1ae55c80-5fe9-4ceb-beff-68842e987929",
            "_id": "1ae55c80-5fe9-4ceb-beff-68842e987929",
            "pageMapping": "1ae55c80-5fe9-4ceb-beff-68842e987929",
            "slug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "urlPattern": "/pl/blog/the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Wskakujcie do następnego wydarzenia na żywo w Fortnite – Wielkiego Wybuchu – w sobotę 2 grudnia o godz. 20:00 czasu polskiego! Wydarzenie to wytyczy nowy początek dla Fortnite, a uświetni je swoim pojawieniem się Eminem.\">\n<title>Wielki Wybuch: 2 grudnia nowy początek w Fortnite </title>\n<meta name=\"hero-image-alt\" content=\"Wydarzenie Wielki Wybuch w Fortnite\">\n<meta property=\"og:title\" content=\"Wielki Wybuch: 2 grudnia nowy początek w Fortnite \">\n<meta name=\"twitter:title\" content=\"Wielki Wybuch: 2 grudnia nowy początek w Fortnite \">\n<meta property=\"og:description\" content=\"Wskakujcie do następnego wydarzenia na żywo w Fortnite – Wielkiego Wybuchu – w sobotę 2 grudnia o godz. 20:00 czasu polskiego! Wydarzenie to wytyczy nowy początek dla Fortnite, a uświetni je swoim pojawieniem się Eminem.\">\n<meta name=\"twitter:description\" content=\"Wskakujcie do następnego wydarzenia na żywo w Fortnite – Wielkiego Wybuchu – w sobotę 2 grudnia o godz. 20:00 czasu polskiego! Wydarzenie to wytyczy nowy początek dla Fortnite, a uświetni je swoim pojawieniem się Eminem.\">",
            "catLocaleMap": {},
            "nextSlug": "an-update-on-cosmetic-gating",
            "prevSlug": "island-age-ratings-now-in-fortnite"
        },
        {
            "gridTitle": "Klasyfikacja wiekowa wysp już w Fortnite!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-ratings-header-1900x600-3f43197feac0.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-ratings-social-1920x1080-5398f646d32f.jpg",
            "hasSocialWidget": false,
            "title": "Klasyfikacja wiekowa wysp już w Fortnite!",
            "content": "<p>Cześć wszystkim!<br />\n<br />\nJuż od dziś dla każdej przygody („wyspy”) w Fortnite wyświetlana będzie klasyfikacja dotycząca wieku i treści. Pomoże to rodzicom i graczom podejmować decyzje na temat grania w tysiące gier i innych przygód w Fortnite! Sprawdźcie poniższe przykłady:<br />\n&nbsp;<br />\n<img alt=\"PL 1\" src=\"https://cdn2.unrealengine.com/pl-1-3840x2160-2855957e0b09.png\" /></p>\n\n<p style=\"text-align:center\"><em>Uwaga: klasyfikacja widoczna na ilustracji jest poglądowa i może nie odpowiadać organom certyfikującym z waszego regionu.</em></p>\n\n<p>&nbsp;<br />\n<img alt=\"PL 2\" src=\"https://cdn2.unrealengine.com/pl-2-3840x2160-f397b724142b.png\" /></p>\n\n<p style=\"text-align:center\"><em>Uwaga: klasyfikacja widoczna na ilustracji jest poglądowa i może nie odpowiadać organom certyfikującym z waszego regionu.</em></p>\n\n<h2><br />\nKlasyfikacje i elementy kosmetyczne</h2>\n\n<p>Dla wszystkich przygód dostępne są tysiące elementów kosmetycznych Fortnite, jednak niewielka część nie spełnia wymagań klasyfikacji gier B.O. lub 10+ (albo regionalnych odpowiedników). W takich sytuacjach gracze zauważą w swoich szafkach i sklepie nową ikonę informującą o tym, których strojów i akcesoriów nie można wyposażać w wyspach poniżej określonego progu klasyfikacji.&nbsp;<br />\n&nbsp;<br />\nJeśli gracz wyposaży jeden z tych przedmiotów i dołączy do wyspy sklasyfikowanej poniżej wyznaczonego progu, wyposażony element zostanie zastąpiony innym, zgodnym z klasyfikacją wyspy. (Na przykład strój gracza zostanie zastąpiony strojem domyślnym.)<br />\n&nbsp;</p>\n\n<hr />\n<p><em><strong>Aktualizacja (17 listopada 2023 r.):</strong></em><br />\n<style type=\"text/css\"><!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}-->\n</style>\n<em>Na dzień dzisiejszy około 7% strojów w Fortnite można wyposażyć tylko na wyspach sklasyfikowanych jako Dla nastolatków (lub regionalny odpowiednik). Na przestrzeni najbliższego roku dostosujemy większość z tych strojów tak, aby były kompatybilne ze wszystkimi kategoriami klasyfikacji wiekowej – wyposażymy je w mechanizm autodostrajania wyglądu do wymagań wyspy, na której zechcecie zagrać.</em></p>\n\n<hr />\n<p><br />\n<img alt=\"PL 3\" src=\"https://cdn2.unrealengine.com/pl-3-2560x1600-bdf78b30e49a.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<img alt=\"PL 4\" src=\"https://cdn2.unrealengine.com/pl-4-2560x1600-c27d70900a52.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nInformacje dla rodziców i opiekunów</h2>\n\n<p>Rodzice i opiekunowie mogą używać nowych opcji <a href=\"https://safety.epicgames.com/parental-controls\">kontroli rodzicielskiej</a> Epic, by ustawiać limity klasyfikacji wiekowej odpowiednio do preferencji członków rodziny. Opcji tych można użyć, by uniemożliwić dzieciom granie w treści powyżej określonej klasyfikacji. Używając kodu PIN kontroli rodzicielskiej, rodzice mogą również odblokować określone wyspy sklasyfikowane powyżej ustawionego progu.&nbsp;<br />\n&nbsp;<br />\nW ramach kontroli rodzicielskiej dostępna jest również opcja włączania/wyłączania możliwości projektowania przez dzieci własnych wysp w trybie kreatywnym Fortnite i/lub Unreal Editor dla Fortnite (UEFN).<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\n&nbsp;Mamy nadzieję, że klasyfikacja wiekowa przyda wam się, gdy następnym razem wskoczycie do Fortnite!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-ratings-header-1900x600-3f43197feac0.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-16T12:15:00.000Z",
            "link": "0061ea5c-baa7-4cc3-ad25-6b8737f001a5",
            "_id": "0061ea5c-baa7-4cc3-ad25-6b8737f001a5",
            "pageMapping": "0061ea5c-baa7-4cc3-ad25-6b8737f001a5",
            "slug": "island-age-ratings-now-in-fortnite",
            "urlPattern": "/pl/blog/island-age-ratings-now-in-fortnite",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Klasyfikacja wiekowa wysp już w Fortnite!</title>\n<meta property=\"og:title\" content=\"Klasyfikacja wiekowa wysp już w Fortnite!\">\n<meta name=\"hero-image-alt\" content=\"Klasyfikacja wiekowa w Fortnite\">\n<meta name=\"twitter:title\" content=\"Klasyfikacja wiekowa wysp już w Fortnite!\">\n<meta property=\"og:description\" content=\"Każda przygoda w Fortnite ma teraz klasyfikację wiekową. Pomoże to rodzicom i graczom podejmować decyzje na temat grania w wiele przygód w Fortnite!\">\n<meta name=\"twitter:description\" content=\"Każda przygoda w Fortnite ma teraz klasyfikację wiekową. Pomoże to rodzicom i graczom podejmować decyzje na temat grania w wiele przygód w Fortnite!\">\n<meta name=\"description\" content=\"Każda przygoda w Fortnite ma teraz klasyfikację wiekową. Pomoże to rodzicom i graczom podejmować decyzje na temat grania w wiele przygód w Fortnite!\">",
            "catLocaleMap": {},
            "nextSlug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "prevSlug": "introducing-voice-reporting-in-fortnite"
        },
        {
            "gridTitle": "Wprowadzamy zgłaszanie głosowe do Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-1900x600-a9e9bff11f0c.png",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-social-1920x1080-c5c22a37238c.png",
            "hasSocialWidget": false,
            "title": "Wprowadzamy zgłaszanie głosowe do Fortnite",
            "content": "<p>Cześć wszystkim!<br />\n<br />\nDzisiaj wprowadzamy do Fortnite zgłaszanie głosowe. Teraz, poza możliwością blokowania, wyciszania i zgłaszania innych graczy, przy zgłaszaniu podejrzenia naruszenia naszych <a href=\"https://www.epicgames.com/site/community-rules\">zasad społeczności</a> możecie przesłać dowody w postaci zapisu dźwiękowego. Pomoże nam to podjąć działania wobec graczy używających czatu głosowego do nękania, zastraszania, dyskryminowania lub innych zachowań niewłaściwych.<br />\n<br />\n<img alt=\"Przedstawiamy zgłaszanie głosowe w serwisach społecznościowych Fortnite\" src=\"https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-social-1920x1080-c5c22a37238c.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nJak działa zgłaszanie głosowe</h2>\n\n<p>Gdy <a href=\"https://www.epicgames.com/help/fortnite-c5719335176219/gameplay-c19319245850651/how-do-i-change-the-settings-for-voice-chat-in-fortnite-a5720318826779\" target=\"_self\">zgłaszanie głosowe jest włączone</a>, ostatnie pięć minut dźwięku z czatu głosowego jest rejestrowane. Oznacza to, że można zgłosić tylko rozmowy z ostatnich pięciu minut. Po zarejestrowaniu nowego fragmentu poprzednia rozmowa sprzed okresu pięciu minut jest automatycznie kasowana. Dźwięk z czatu głosowego jest <a href=\"https://dev.epicgames.com/news/technical-blog-more-details-on-how-we-built-voice-reporting\" target=\"_self\">bezpiecznie rejestrowany</a> na waszym urządzeniu – na przykład na konsoli lub PC – a <strong>nie</strong> na serwerach Epic Games.&nbsp;<br />\n&nbsp;<br />\nJeśli zgłosicie rozmowę, dźwięk z czatu głosowego z ostatnich pięciu minut zostanie przesłany razem ze zgłoszeniem i przekazany do zweryfikowania przez moderatorów Epic. Na pasku bocznym możecie sprawdzić, czy funkcja zgłaszania głosowego jest aktualnie włączona. <strong>Uwaga:</strong> Epic ma możliwość dostępu do zapisu dźwięku z czatu głosowego wyłącznie, gdy zgłaszanie głosowe jest włączone, a uczestnik czatu prześle zgłoszenie.&nbsp;<br />\n&nbsp;<br />\nKlipy audio przesłane do Epic w celu zweryfikowania zostaną automatycznie skasowane po czternastu dniach lub po upływie czasu sankcji, zależnie od tego, co nastąpi później. W razie odwołania przechowywanie tych klipów może zostać wydłużone maksymalnie o czternaście dni, by umożliwić zweryfikowanie sankcji. Jeśli Epic musi przechowywać klip audio w celu spełnienia zobowiązań prawnych, będzie on przechowywany tak długo, jak wymagają tego przepisy prawa.&nbsp;<br />\n&nbsp;<br />\n<img alt=\"PL\" src=\"https://cdn2.unrealengine.com/pl-2560x1440-061e22d01c48.png\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Opcje ustawień dla graczy powyżej 18 roku życia.</em></p>\n\n<h3><br />\n<br />\nWłączanie i wyłączanie zgłaszania głosowego</h3>\n\n<p><br />\n<u><strong>Gracze poniżej 18 roku życia</strong></u><br />\nU graczy poniżej 18 lat zgłaszanie głosowe w czacie głosowym jest zawsze włączone. Jeśli nie macie ukończonych 18 lat i nie chcecie, by dźwięk z waszego czatu głosowego był rejestrowany, możecie się wyciszyć lub zupełnie wyłączyć czat głosowy, wybierając „Wył.” w ustawieniach czatu głosowego.<br />\n&nbsp;<br />\nJeśli jesteście rodzicami, możecie zarządzać uprawnieniami czatu głosowego waszego dziecka, logując się na <a href=\"https://www.epicgames.com/account/parental-controls\" target=\"_self\">portal konta Epic</a> i używając dotychczasowej <a href=\"https://safety.epicgames.com/parental-controls\" target=\"_self\">kontroli rodzicielskiej</a> Epic.<br />\n&nbsp;<br />\n<br />\n<u><strong>Gracze mający ukończone 18 lat</strong></u><br />\nJeśli macie ukończone 18 lat, możecie dostosować preferencje zgłaszania głosowego w głównych ustawieniach Fortnite („Dźwięk” &gt; „Zgłaszanie głosowe” &gt; wybierzcie „Zawsze włączono” lub „Wył. jeśli to możliwe”).&nbsp;<br />\n&nbsp;<br />\nPo wybraniu <strong>„Zawsze włączone”</strong> zgłaszanie głosowe będzie włączone na każdym kanale, w którym uczestniczycie.<br />\n&nbsp;<br />\nPo wybraniu <strong>„Wył. jeśli to możliwe”</strong> zgłaszanie głosowe będzie wyłączone w ekipach złożonych ze znajomych, w których wszyscy gracze wybrali opcję „Wył. jeśli to możliwe” dla zgłaszania głosowego. Zgłaszanie głosowe pozostanie włączone, jeśli kanał ekipy wymaga ustawienia opcji „Zawsze włączone” dla zgłaszania głosowego u jednego lub więcej graczy bądź gdy gracz zostanie dodany przez funkcję Poszukiwanie ekipy.<br />\n&nbsp;<br />\nOpcja „Wył. jeśli to możliwe” dotyczy wyłącznie kanałów ekipy. Zgłaszanie głosowe jest zawsze włączone we wszystkich <em>kanałach gier</em>, które łączą graczy z tej samej drużyny, ale z innych ekip.</p>\n\n<h3><br />\n<br />\nJak dokonać zgłoszenia</h3>\n\n<p>W celu poinformowania o zachowaniach niewłaściwych na czacie głosowym możecie zgłosić rozmowę na kanale ekipy lub gry. Określone czynności podczas przesyłania zgłoszenia głosowego znajdziecie w naszym artykule pomocy: <a href=\"https://www.epicgames.com/help/fortnite-c5719335176219/player-behavior-c19319279166491/how-to-report-bad-player-behavior-in-fortnite-a5720300102171\" target=\"_self\">Jak zgłosić naganne zachowanie gracza w Fortnite</a>.</p>\n\n<h3><br />\n<br />\nAnonimowość zgłaszających</h3>\n\n<p>Zgłoszenia pozostają anonimowe dla innych, co oznacza, że gracze nie mogą zobaczyć, kto ich zgłasza. Dowiecie się, że zostaliście zgłoszeni tylko wtedy, gdy podejmiemy jakieś działania w odpowiedzi na raport.</p>\n\n<h3><br />\n<br />\nPowiadamianie graczy objętych sankcjami</h3>\n\n<p>Jeśli podjęto wobec was jakieś działania na podstawie otrzymanego przez nas zgłoszenia, prześlemy e-mail na adres powiązany z waszym kontem Epic. W wiadomości poinformujemy o naruszeniach <a href=\"https://www.epicgames.com/site/community-rules\">zasad społeczności</a>, w związku z którymi podjęto wobec was działania.E-mail będzie również zawierać link do <a href=\"https://safety.epicgames.com/sanctions-and-appeals\" target=\"_self\">strony</a>, na której zobaczycie szczegóły waszej sprawy. W tym miejscu możecie również odwołać się od decyzji, która zapadła w związku z naruszeniami przez was zasad, jeśli waszym zdaniem jest ona nieuzasadniona.&nbsp;<br />\n&nbsp;<br />\nJeśli nie macie adresu e-mail powiązanego z waszym kontem Epic, informacje te zobaczycie w grze następnym razem, gdy zalogujecie się, by grać w Fortnite.</p>\n\n<h3><br />\n<br />\nInne usługi związane z czatem głosowym</h3>\n\n<p>Pamiętajcie, że zgłaszania głosowego w Fortnite nie można używać do zgłaszania rozmów odbywających się poprzez inne platformy (takie jak Discord lub czat na waszej konsoli), ponieważ nie są one obsługiwane przez Epic. Zgłaszanie głosowe jest funkcją dostępną wyłącznie dla czatu głosowego w Fortnite.<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nWięcej informacji na temat zgłaszania głosowego w Fortnite znajdziecie w naszych <a href=\"https://www.fortnite.com/voice-reporting-faqs\" target=\"_self\">FAQ dot. zgłaszania głosowego</a>. Jeśli chcecie dokładnie przyjrzeć się technologii wykorzystywanej do obsługi zgłaszania głosowego w Fortnite, zapoznajcie się z <a href=\"https://dev.epicgames.com/news/technical-blog-more-details-on-how-we-built-voice-reporting\" target=\"_self\">artykułem technicznym na blogu</a>.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-1900x600-a9e9bff11f0c.png",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-16T10:00:00.000Z",
            "link": "fa833c31-e020-46e8-b037-f601e398453a",
            "_id": "fa833c31-e020-46e8-b037-f601e398453a",
            "pageMapping": "fa833c31-e020-46e8-b037-f601e398453a",
            "slug": "introducing-voice-reporting-in-fortnite",
            "urlPattern": "/pl/blog/introducing-voice-reporting-in-fortnite",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Wprowadzamy zgłaszanie głosowe do Fortnite</title>\n<meta property=\"og:title\" content=\"Wprowadzamy zgłaszanie głosowe do Fortnite\">\n<meta name=\"twitter:description\" content=\"Teraz w Fortnite przy zgłaszaniu podejrzenia naruszenia zasad społeczności Epic, możecie przesłać dowody w postaci zapisu dźwiękowego.\">\n<meta name=\"hero-image-alt\" content=\"Wprowadzamy zgłaszanie głosowe do Fortnite\">\n<meta property=\"og:description\" content=\"Teraz w Fortnite przy zgłaszaniu podejrzenia naruszenia zasad społeczności Epic, możecie przesłać dowody w postaci zapisu dźwiękowego.\">\n<meta name=\"description\" content=\"Teraz w Fortnite przy zgłaszaniu podejrzenia naruszenia zasad społeczności Epic, możecie przesłać dowody w postaci zapisu dźwiękowego.\">\n<meta name=\"twitter:title\" content=\"Wprowadzamy zgłaszanie głosowe do Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "island-age-ratings-now-in-fortnite",
            "prevSlug": "nows-your-time-to-vote-with-the-game-awards-vote-in-fortnite"
        },
        {
            "gridTitle": "Oddajcie głos na wyspie The Game Awards – głosowanie w Fortnite!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/the-game-awards-vote-in-fortnite-thumbnail-576x576-84cb761dd7ba.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/the-game-awards-vote-in-fornite-social-1920x1080-8ab9004d89c8.jpg",
            "hasSocialWidget": false,
            "title": "Już czas oddać głos na wyspie The Game Awards – głosowanie w Fortnite!",
            "content": "<p>Fani Fortnite!<br />\n<br />\nWyspa <strong>The Game Awards – głosowanie w Fortnite</strong> jest już w grze, a wraz z nią możliwość głosowania na ulubioną spośród wybranych wysp! Aby zacząć, wskakujcie na wyspę, wpisując kod 0853-1358-8532, a później wyruszcie na dziesięć różnych wysp i sprawdźcie je samodzielnie. Oddajcie głos na waszą ulubioną na wyspie The Game Awards – głosowanie w Fortnite <strong>przed 7 grudnia, godz. 3:00 czasu polskiego</strong> i obserwujcie nasze kanały w mediach społecznościowych 7 grudnia 2023 roku, by przekonać się, która wyspa zwycięży.<br />\n<br />\n<img alt=\"Wyspa The Game Awards – głosowanie w Fortnite\" src=\"https://cdn2.unrealengine.com/the-game-awards-vote-in-fortnite-island-1920x1080-9c13f6bb589b.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Wyspa The Game Awards – głosowanie w Fortnite.</em></p>\n\n<h2><br />\nThe Game Awards – głosowanie w Fortnite: nominowane propozycje</h2>\n\n<p>Poniżej znajdziecie wyspy wyróżnione na The Game Awards – głosowanie w Fortnite. Aby głosowanie było uczciwe, przed oddaniem głosu sprawdźcie każdą z nich!</p>\n\n<ul>\n\t<li>\n\t<p><strong>Canyon Race</strong>, stworzona przez bjumper (kod wyspy: <a href=\"https://www.fortnite.com/@bjumper/3705-7219-2283\">3705-7219-2283</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Murder Mystery</strong>, stworzona przez Alliance (kod wyspy: <a href=\"https://www.fortnite.com/@alliance/8513-2892-9361\">8513-2892-9361</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Fort Who Board Game</strong>, stworzona przez spankysully (kod wyspy: <a href=\"https://www.fortnite.com/@spankysully/5794-2200-8636\">5794-2200-8636</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Xplosive Deathrun,</strong> stworzona przez Future Trash (kod wyspy: <a href=\"https://www.fortnite.com/@futuretrash/8099-5397-1275\">8099-5397-1275</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>DoomsDay Raid</strong>, stworzona przez Sigrs (kod wyspy: <a href=\"https://www.fortnite.com/@sigrs/8699-5345-4889\">8699-5345-4889</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Music Megaverse</strong>, stworzona przez pridask (kod wyspy: <a href=\"https://www.fortnite.com/@pridask/3632-2839-9780\">3632-2839-9780</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Teddy</strong>, stworzona przez goodgamerslegacy (kod wyspy: <a href=\"https://www.fortnite.com/@goodgamerslegacy/6890-1483-5306\">6890-1483-5306</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Fortnite Funland</strong>, stworzona przez NickEh30 (kod wyspy: <a href=\"https://www.fortnite.com/@nickeh30/2057-3742-0636\">2057-3742-0636</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>Bugha’s End Game</strong>, stworzona przez Dignitas (kod wyspy: <a href=\"https://www.fortnite.com/@dignitasfn/4294-2523-7409\">4294-2523-7409</a>)</p>\n\t</li>\n\t<li>\n\t<p><strong>BIG Inflatable Deathrun</strong>, stworzona przez bonnie-kiwi (kod wyspy: <a href=\"https://www.fortnite.com/@bonnie-kiwi/9696-2438-2930\">9696-2438-2930</a>)<br />\n\t&nbsp;</p>\n\t</li>\n</ul>\n\n<hr />\n<p><br />\nWszystkim nominowanym życzymy powodzenia!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/the-game-awards-vote-in-fortnite-1900x600-7eb4d7bfacbf.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-15T16:59:00.000Z",
            "link": "36097be2-9ad1-4228-994c-c38ceb2ceb37",
            "_id": "36097be2-9ad1-4228-994c-c38ceb2ceb37",
            "pageMapping": "36097be2-9ad1-4228-994c-c38ceb2ceb37",
            "slug": "nows-your-time-to-vote-with-the-game-awards-vote-in-fortnite",
            "urlPattern": "/pl/blog/nows-your-time-to-vote-with-the-game-awards-vote-in-fortnite",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Zagłosujcie na wyspie The Game Awards – głosowanie w Fortnite!</title>\n<meta property=\"og:title\" content=\"Zagłosujcie na wyspie The Game Awards – głosowanie w Fortnite!\">\n<meta name=\"hero-image-alt\" content=\"The Game Awards – głosowanie w Fortnite\">\n<meta name=\"twitter:title\" content=\"Zagłosujcie na wyspie The Game Awards – głosowanie w Fortnite!\">\n<meta name=\"description\" content=\"Dziesięć wysp jest nominowanych do wydarzenia na wyspie The Game Awards – głosowanie w Fortnite! Oddajcie swój głos, używając kodu wyspy 0853-1358-8532.\">\n<meta property=\"og:description\" content=\"Dziesięć wysp jest nominowanych do wydarzenia na wyspie The Game Awards – głosowanie w Fortnite! Oddajcie swój głos, używając kodu wyspy 0853-1358-8532.\">\n<meta name=\"twitter:description\" content=\"Dziesięć wysp jest nominowanych do wydarzenia na wyspie The Game Awards – głosowanie w Fortnite! Oddajcie swój głos, używając kodu wyspy 0853-1358-8532.\">",
            "catLocaleMap": {},
            "nextSlug": "introducing-voice-reporting-in-fortnite"
        }
    ],
    "blogTotal": 1231,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Bądź na bieżąco z najnowszymi informacjami o Fortnite, dotyczącymi aktualizacji, wydarzeń i nie tylko. To najlepsze źródło wiadomości o waszej ulubionej grze Battle Royale.\">\n<meta property=\"og:description\" content=\"Poznaj najnowsze informacje o Fortnite i aktualizacjach waszego ulubionego Battle Royale. Dowiedz się wszystkiego o nadchodzących wydarzeniach, przedmiotach specjalnych i innych niespodziankach, które znajdziesz w Fortnite.\">\n<meta property=\"og:title\" content=\"Wiadomości Fortnite – najnowsze informacje i artykuły\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=pl\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Wiadomości Fortnite – najnowsze informacje i artykuły\">\n<meta name=\"twitter:description\" content=\"Poznaj najnowsze informacje o Fortnite i aktualizacjach waszego ulubionego Battle Royale. Dowiedz się wszystkiego o nadchodzących wydarzeniach, przedmiotach specjalnych i innych niespodziankach, które znajdziesz w Fortnite.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 13,
    "incrementCount": 8,
    "articlesToLoad": 13,
    "categoryTotals": {
        "all": 1231,
        "lego-fortnite": 8,
        "battle-royale": 19,
        "ranked": 13,
        "fortnite-festival": 6,
        "rocket-racing": 11,
        "team-rumble": 7,
        "save-the-world": 3,
        "creative": 1
    },
    "category": null,
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}