{
    "blogList": [
        {
            "gridTitle": "Zasady dla twórców wysp w Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "Twórcy Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Zasady dla twórców wysp w Fortnite",
            "content": "<p>Ostatnia aktualizacja: 20 marca 2024 r.<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>AKTUALIZACJA (20 marca 2024 r.)</strong><br />\nWprowadziliśmy szereg aktualizacji zasad. Najważniejsze zmiany:</p>\n\n<ul>\n\t<li>Aktualizacje obowiązujących zasad</li>\n\t<li>Aktualizacje POZOSTAŁYCH WARUNKÓW</li>\n\t<li>1.2 Zachowaj swoje dane dla siebie</li>\n</ul>\nPoświęć nieco czasu, by przeczytać zaktualizowane zasady i zapoznać się z nimi.\n\n<hr />\n<h2><br />\nWitaj, twórco Fortnite!</h2>\n\n<p>Narzędzia <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">trybu kreatywnego w Fortnite</a> i <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor dla Fortnite</a> umożliwiają tworzenie wysp, które można opublikować w Fortnite.<br />\n<br />\nFortnite ma być bezpiecznym i przyjaznym miejscem, w którym możesz grać w gry lub przebywać ze znajomymi, dokładnie tak, jak jest powiedziane w naszych <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Zasadach społeczności</a>. <br />\n<br />\nPotrzebujemy twojej pomocy, gdy tworzysz nowe wyspy, gry i przygody w grze, dzięki czemu Fortnite nadal będzie grą bezpieczną, zapewniającą świetną zabawę i otwartą dla wszystkich. Zależy nam też, by projektowanie wysp w Fortnite i zdobywanie popularności w trybie kreatywnym były możliwie łatwe. <br />\n<br />\nTe zasady wskazują właściwe sposoby tworzenia, promowania oraz monetyzacji wysp w Fortnite, w tym ważne rzeczy, które dobrze jest robić i takie, których robić nie należy. Przeczytaj je uważnie, zanim opublikujesz swoją pierwszą wyspę w Fortnite. Powodzenia! </p>\n\n<h2><br />\nObowiązujące zasady</h2>\n\n<p>Niezależnie od tego, czy tworzysz w Fortnite czy w Unreal Editor dla Fortnite, to ty odpowiadasz za swoją wyspę i musisz przestrzegać poniższych zasad:</p>\n\n<ol>\n\t<li>\n\t<p>Twoje <strong>wyspy</strong> muszą być zgodne z wymienionymi poniżej zasadami, a także ze <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Wskazówkami dotyczącymi twórczości</a>.</p>\n\t</li>\n\t<li>\n\t<p>Twoje <strong>zachowanie</strong> musi być zgodne z wymienionymi poniżej zasadami, a także z <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Zasadami społeczności</a>.</p>\n\t</li>\n\t<li>\n\t<p>Wszelkie metody <strong>promocji</strong> twojej wyspy muszą być zgodne z wymienionymi poniżej zasadami, a także z <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Wytycznymi dotyczącymi oznaczeń marki w trybie kreatywnym w Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Jeśli zdecydujesz się na używanie jakichkolwiek szablonów LEGO®, musisz przestrzegać umowy Programu własności intelektualnej należącej do partnerów (Partner IP) oraz <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">zasad marki LEGO dla twórców</a>.</span></li>\n</ol>\n\n<h2><br />\nZasady</h2>\n\n<h3 id=\"1\">1. Zasady i wskazówki dotyczące twórczości</h3>\n\n<p>Ponieważ wszyscy podejmujemy wysiłki, by Fortnite było środowiskiem bezpiecznym i przyjaznym dla wszystkich, twoje treści w Fortnite powinny być zgodne z następującymi zasadami:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1.</span><strong> Bezpieczne środowisko</strong> – Nie twórz treści zawierających ani promujących nielegalne aktywności jak promowanie znanych prawdziwych gangów lub brutalności związanej z gangami, promowanie znanych organizacji terrorystycznych lub terroryzmu, nękanie, zastraszanie, napaści, wyłudzanie informacji poufnych, wszczynanie fałszywych alarmów, hazard, narkotyki, okrucieństwo wobec zwierząt, oszustwa, hakowanie ani piractwo. Treści, które promują lub zachęcają do przemocy wobec innych, nie będą tolerowane. Przedstawianie gróźb lub groźby związane z prawdziwą brutalnością nie będą tolerowane.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Zachowaj swoje dane dla siebie</strong> – W ramach poszanowania prywatności i pomocy w zwalczaniu oszustw (phishingu, kupna/sprzedaży danych konta) nie przekazuj nikomu danych osobowych, ani nie proś o nie na twojej wyspie. Od tej reguły istnieje wyjątek: możesz publikować swoje ksywki/kanały z mediów społecznościowych, o ile nie zawierają adresu URL, kodu QR lub prośby o bezpośrednie lub prywatne wiadomości. Aby chronić prywatność innych, nie możesz gromadzić, udostępniać lub wykorzystywać danych osób albo organizacji, ani próbować tego robić, używając swojej wyspy. Nie umieszczaj filmów lub zdjęć przedstawiających prawdziwych ludzi (ciebie lub innych) na twojej wyspie lub w jej metadanych</span><span> (nazwie, opisie, miniaturze, tekście na ekranie wczytywania i/lub filmie w Odkryciach). Czat głosowy i czat tekstowy Epic w Fortnite zawierają zabezpieczenia takie jak ustawienia prywatności, kontrola rodzicielska oraz zgłaszanie graczy. Pamiętaj, żeby nie udostępniać na swojej wyspie innych metod czatowania, jak na przykład aplikacji czatowych lub niestandardowych klawiatur. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Nietolerancja i dyskryminacja</strong> – </span><span>Fortnite to miejsce dla ludzi różnych ras, przynależności etnicznych, kolorów skóry, religii, identyfikacji płciowej, różnych orientacji seksualnych, o różnym stopniu sprawności, pochodzeniu i z innych grup. Treści nie mogą poniżać, pozbawiać cech ludzkich, marginalizować, zawierać języka nienawiści wobec innych, utrwalać negatywnych stereotypów ani umniejszać znaczenia innych użytkowników czy grup. Wyspy promujące nietolerancję lub dyskryminację bądź zachęcające do nich są zabronione.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Miłość zamiast nienawiści</strong> – Nie twórz treści zawierających symbole nienawiści ani obrazów lub innych treści gloryfikujących bądź skłaniających do przemocy.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Nękanie i zastraszanie</strong> – Szanuj osoby korzystające z twojej twórczości. Kontaktowanie się lub zachowywanie w sposób agresywny, groźny, onieśmielający, sprośny, poniżający dla innych, uwłaczający, zagrażający prywatności innych osób, obelżywy</span></span><span><span> czy powodujący jakąkolwiek prawdziwą krzywdę, w tym wymuszanie, wyłudzenia z wykorzystaniem intymnych materiałów (sextortion) i szantaż, jest niezgodne z zasadami.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Dbanie o oryginalność</strong> – Twoja twórczość musi być oryginalna. Nie powielaj, nie kopiuj oraz nie odtwarzaj elementów promocyjnych innych twórców, na przykład miniatur, tytułów i/lub opisów. Nie publikuj swoich projektów jako prac innych twórców, m.in. poprzez używanie podobnych tytułów gier, grafik itp. Nie podszywaj się pod innych graczy, twórców, streamerów, celebrytów, firmy, marki, urzędników, pracowników Epic lub kogokolwiek innego. Udawanie kogoś innego w celu wprowadzenia innych w błąd, nie jest w porządku. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Poszanowanie własności intelektualnej</strong> – Tworzone, publikowane lub używane przez ciebie treści nie mogą naruszać praw osób trzecich, w tym ich praw do własności intelektualnej (np. praw autorskich lub znaków towarowych). Musisz być właścicielem treści lub nabyć wymagane prawa do ich udostępniania i publikowania, a wszelkie licencje z tym związane muszą mieć wystarczająco szeroki zakres, by zapewnić Epic licencję zgodną z <a href=\"https://www.fortnite.com/eula\" target=\"_self\">Umową licencyjną użytkownika końcowego Fortnite</a> i <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Warunkami dodatkowymi dot. UEFN</a>. Więcej informacji na temat praw autorskich można znaleźć <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">tutaj</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Oznaczaj autorów w wymaganych sytuacjach</strong> – Jeśli używasz treści licencjonowanych (takich jak <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>), które wymagają uznania praw, musisz oznaczyć odpowiednie podmioty, na przykład w sekcji „Autorstwo” w Portalu Twórcy. Pamiętaj, że niektóre licencje mogą nie być zgodne z tym narzędziem lub z UEFN. Jeśli nie masz pewności co do tego, czy spełniasz wymagania licencji w zakresie oznaczania autorów, nie używaj licencjonowanych treści.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Stosuj się do zasad</strong> – Nie twórz wysp, które promują lub wykorzystują znane metody oszustw, błędy kodu gry, błędy w przedmiotach, zawieszanie się serwera ani inne usterki. Nie wykorzystuj swojej wyspy do oszukiwania graczy.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Język musi być właściwy</strong> – Nazwa twojej wyspy i sama wyspa nie mogą zawierać obscenicznych tekstów ani symboli, włączając w to słowa ze zmienionym zapisem czy grafiki przypominające tekst, mające na celu ominięcie tych zasad.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Żadnych zakładów</strong> – Nie umieszczaj na wyspie grywalnych treści hazardowych, loterii ani gier rodem z kasyna. Są one zabronione niezależnie od tego, czy wykorzystują prawdziwe pieniądze czy też wirtualną walutę.<br />\n<br />\n<span id=\"1.12\">1.12. <strong>Trzymaj się wyspy</strong> – Za wyjątkiem ksywek/kanałów z mediów społecznościowych zgodnych z zasadą 1.2, nie umieszczaj na swoich wyspach linków do stron zewnętrznych lub kodów QR.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Tylko autentyczność</strong> – W trakcie promocji swojej wyspy w grze elementy, których używasz (np. miniaturki, tła lobby lub filmy) do ilustracji, muszą w autentyczny sposób opisywać, jakich przygód gracze mogą spodziewać się na twojej wyspie: nie wolno ci oszukiwać graczy co do rodzaju przygody, jakiej mogą się spodziewać. Nie możesz wspominać o V-dolcach, walucie lub nagrodach. Nie możesz również umieszczać elementów zwodzących graczy w odniesieniu do zysku PD, przedmiotów w grze oraz zawartych tam zadań. Jeśli Fortnite zapewnia już elementy wizualne przedstawiające określone funkcje graczom (np. możliwość zdobycia PD na twojej wyspie lub kontur wyboru kafelka gry), nie możesz ich powielać ani uzupełniać.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Miniatury muszą być zgodne ze Wskazówkami dotyczącymi miniatur w Odkryciach dostępnymi w <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">dokumentacji trybu kreatywnego Fortnite</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Trzymaj się wymogów technicznych</strong> – Dopilnuj, by twoja wyspa nie powodowała problemów z serwerem, celowo lub przez przypadek. Liczba klatek na sekundę powinna przekraczać 30.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Zgodność z klasyfikacją wiekową</strong> – Fortnite to gra dla nastolatków i treści wykraczające poza klasyfikację wiekową są zabronione. Przykładowo, zabronione jest tworzenie treści dla dorosłych (niedozwolony jest na przykład taniec na rurze). W <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">omówieniu IARC</a> znajdziesz „Maksymalną klasyfikację wiekową w Fortnite”. Nie dopuszczamy również treści kierowanych przede wszystkim do dzieci poniżej 13 roku życia (niedozwolone są na przykład rymowanki dla dzieci). Grafiki i tekst używane do promowania twojej przygody muszą być odpowiednie dla ogólnej widowni (tzn. muszą to być treści stosowne dla klasyfikacji ESRB 10+ lub niższej).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Treści przeznaczone dla ogólnej widowni nie mogą zawierać realistycznych przedstawień przemocy, sugestywnych tematów, wulgarnego humoru, treści gore, odniesień do hazardu ani wulgarnego języka. Przykłady:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Broń wycelowana w widza i/lub przedstawienia strzałów</li>\n\t\t<li style=\"margin-left: 40px;\">Umiarkowanie erotyczne przedstawienia części ciała postaci, takich jak piersi lub pośladki</li>\n\t\t<li style=\"margin-left: 40px;\">Obrazy wywołujące silne poczucie zagrożenia, strachu lub przerażenia (np. zawierające groteskowe stworzenia)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Więcej informacji: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Zasady i wytyczne związane z klasyfikacją ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Przed publikacją wszyscy twórcy muszą <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">otrzymać klasyfikację wiekową</a> swoich dzieł poprzez IARC (International Age Rating Coalition). Tworząc lub publikując treści przeznaczone do Fortnite, musisz również przestrzegać poniższych zasad dotyczących twórczości:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Brutalność i treści gore</strong>: Brutalność nie może być realistyczna. Zabronione są animacje śmierci i powtórki likwidacji. Zabronione są wszelkiego rodzaju realistyczne treści gore, w tym jakiekolwiek odniesienia do prawdziwej lub sztucznej krwi. Twoja twórczość może zawierać motywy horroru i/lub motywy z dreszczykiem, ale nie mogą one być intensywne ani długotrwałe. Musisz unikać niepokojących obrazów.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Język</strong>: Używanie łagodnych wulgaryzmów i aluzji jest dozwolone, ale nie może być zbyt częste. Mowa nienawiści lub dyskryminujący język są zabronione. Wszelkiego rodzaju niecenzuralne treści o charakterze seksualnym są zabronione.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Nagość i motywy z podtekstami seksualnymi</strong>: Dozwolone są motywy romantyczne, ale nie mogą być zbyt bezpośrednie ani pojawiać się często. Przedstawienie całkowitej nagości lub czynności seksualnych w jakiejkolwiek postaci są zabronione.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Odniesienia do alkoholu i narkotyków</strong>: Odniesienia do alkoholu, tytoniu, nielegalnych narkotyków lub ich zażywania są zabronione w jakiejkolwiek formie.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Hazard</strong>: Wyspy, które uczą na temat obrazów lub czynności zwykle kojarzonych z rzeczywistym hazardem, grami rodem z kasyna lub grami losowymi z nagrodami bądź wyróżniają je, są zabronione w dowolnej postaci, nawet jeśli nie symulują bezpośrednio hazardu.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Treści obsceniczne</strong>: Realistyczne przedstawienie funkcji organizmu w jakiejkolwiek postaci, w tym odchodów, wydalania, oddawania moczu lub wymiotowania są zabronione.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Nieprawidłowe wykorzystanie systemów Epic</strong> – Epic utrzymuje wszelkie systemy, by zapewniać bezpieczeństwo użytkowników i chronić ich dane. Nie próbuj obejść tych zabezpieczeń w celu uzyskania nieupoważnionego dostępu do jakichkolwiek systemów lub danych Epic. Nie próbuj uzyskać informacji wrażliwych od graczy. Nie próbuj tworzyć lub rozpowszechniać złośliwego oprogramowania przez systemy Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Wyjątki związane z edukacją</strong> – Możemy wedle uznania wyrazić zgodę na wyjątki od naszych Zasad dla twórców wysp, jeśli główny cel twojej wyspy skupia się na zapewnieniu walorów edukacyjnych, naukowych, artystycznych lub historycznych.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Deklaracje dot. treści na wyspie</strong> – </span></span></span><span><span><span>Zgłaszając kwestionariusz klasyfikacji wiekowej IARC, masz obowiązek dokładnego zadeklarowania odpowiednich treści na twojej wyspie, by uzyskać odpowiednią klasyfikację wiekową.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Współpraca z innymi</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Jeśli poprosisz innego twórcę wysp o pomoc w tworzeniu przygody lub jeśli zdecydujesz się pomóc w tym innej osobie, dzieje się to na mocy zawartej między wami umowy. Epic Games nie jest w niej stroną i w żaden sposób za nią nie odpowiada.<br />\n<br />\n<span id=\"2.2\">2.2.</span> Jeśli chcesz wykorzystać na swojej wyspie niestandardowe treści filmowe i chcesz się dowiedzieć, jak to zrobić, skontaktuj się z nami przy użyciu <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formularza wsparcia dla twórców</a>, by dowiedzieć się, jak otrzymać wcześniejszy dostęp do tej funkcji.<br />\n<br />\n<span id=\"2.3\">2.3 </span>Unreal Editor dla Fortnite umożliwia pełnoletnim twórcom tworzenie treści w zespołach zarządzanych poprzez Portal Twórcy Fortnite. Jako właściciel zespołu, odpowiadasz za zapewnienie zgodności tworzonych i publikowanych treści z niniejszymi zasadami, nawet jeśli inny członek zespołu stworzy lub zaimportuje treści naruszające niniejsze zasady.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promowanie wyspy</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Chcemy, by promowanie twojej wyspy w Fortnite było jak najłatwiejsze i by twoje wyspy odnosiły sukcesy. Promocje wysp, </em></span><span><em><strong>zarówno w Fortnite</strong>, jak i poza nim, powinny być zgodne z następującymi zasadami:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1.</span> Wykorzystywanie własności intelektualnej Epic Games i Fortnite do celów promocyjnych</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Promując swoją wyspę, nie możesz przedstawiać jej jako dzieła opracowanego we współpracy z Epic Games ani sugerować w żaden sposób, że jest ona oficjalną przygodą firmowaną przez Epic Games. Dotyczy to zarówno istniejących, jak i stworzonych w przeszłości wysp w Fortnite.<br />\n<br />\n<span id=\"3.1.2\">3.1.2.</span> Promując swoją wyspę, możesz wykorzystywać logo „Stworzono w Fortnite”, o ile będziesz stosować się do naszych <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Wytycznych dotyczących oznaczeń marki w trybie kreatywnym w Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3.</span> Nie możesz umieszczać logo Fortnite lub Epic Games na swojej wyspie ani w promujących ją materiałach.<br />\n<br />\n<span id=\"3.1.4\">3.1.4.</span> Podczas promowania wyspy w grze elementy, których używasz do ilustracji, muszą być zgodne z twoją wyspą i z <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Wytycznymi dotyczącymi oznaczeń marki w trybie kreatywnym w Fortnite</a>: nie wolno ci oszukiwać graczy co do rodzaju wyspy, jakiej mogą się spodziewać. Wykorzystanie fotografii jest niedozwolone.<br />\n<br />\n<span id=\"3.1.5\">3.1.5.</span> We wszystkich materiałach promocyjnych umieść w wyraźnym miejscu następującą formułkę prawną: „Ta wyspa nie jest sponsorowana, firmowana ani zarządzana przez Epic Games, Inc.”<br />\n<br />\n<span id=\"3.1.6\">3.1.6.</span> Przy tworzeniu materiałów promocyjnych wyspy możesz pokazywać wyłącznie te stroje i przedmioty, które należą do Epic Games (lub takie, do używania których masz wyraźne prawo). Przykładowo, nie wykorzystuj strojów Marvela ani DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Aktywności marketingowe</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Wszystkie treści marketingowe, które wykorzystujesz do promowania wyspy, niezależnie od kanału czy formatu, muszą być zgodne z niniejszymi zasadami, w tym z Zasadami i wskazówkami dotyczącymi twórczości opisanymi w punkcie 1 powyżej i <u>Wskazówkami dotyczącymi twórczości Epic Games</u>. Materiały marketingowe używane do promowania wyspy powinny ponadto być odpowiednie dla klasyfikacji wiekowej uzyskanej dla wyspy zgodnie z punktem 1.15. Promocje naruszające te zasady mogą doprowadzić do podjęcia działań wobec promowanych wysp lub twojego konta Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Nie możesz emitować reklam mających na celu promowanie twojej wyspy w telewizji czy systemach reklam internetowych bez uprzedniej wyraźnej zgody Epic Games. Aby otrzymać taką zgodę, skontaktuj się z nami przez <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formularz wsparcia dla twórców</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> Możesz promować swoją wyspę w internecie, wykorzystując reklamy i elementy na własnych stronach, kontach na portalach społecznościowych i innych tego typu platformach, a także korzystając z reklam bazujących na wynikach wyszukiwania, na przykład w wyszukiwarce Google.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Jeśli angażujesz influencerów w promocję twojej wyspy i płacisz im za to, musisz stosować się do wszystkich obowiązujących cię przepisów prawnych, na przykład <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">Wskazówek związanych z reklamą produktów sformułowanych przez Federalną Komisję Handlu (FTC)</a>, dzięki czemu powiązania twoje oraz twojej wyspy z danym influencerem będą jasne i czytelne.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Nie możesz tworzyć ani rozpowszechniać jakiegokolwiek typu fizycznych gadżetów promocyjnych dotyczących twojej wyspy, na przykład ubrań, naklejek, ulotek, kubków itp., bez uprzedniej wyraźnej zgody Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6.</span>Podczas promowania twojej wyspy przy użyciu reklam bazujących na wynikach wyszukiwania, nie wykupuj reklam ze słowami kluczowymi lub terminami do wyszukiwania, które stanowią znaki towarowe Epic Games, na przykład „Fortnite” lub „Epic Games”.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite to gra z klasyfikacją <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> i <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Wszelkie reklamy, promocje i formy komunikacji związane z twoją wyspą, muszą być dostosowane do wieku i systemów klasyfikacji <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> oraz <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI</a>. Nie możesz w żaden sposób kierować reklam, promocji i form komunikacji związanych z twoją wyspą do osób poniżej 13 roku życia.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Promowanie wydarzeń</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> Możesz promować swoją wyspę, korzystając z wydarzeń w światach wirtualnym i realnym, o ile twoje wydarzenie, rywalizacja lub turniej pozostają zgodne ze wszystkimi zasadami <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Postanowień licencyjnych wydarzeń w Fortnite</a> oraz <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Wytycznych dotyczących oznaczeń marek podczas organizacji wydarzeń przez osoby trzecie</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Konkursy i loterie</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. Twoja wyspa Fortnite nie może zostać wykorzystana do przeprowadzania lub promowania konkursu lub loterii z nagrodami (dalej „Promocja”). Oznacza to, że wszelkie aspekty Promocji (w tym odniesienia do niej, materiały promocyjne, objaśnienia na temat uczestnictwa, metody uczestnictwa, wyłanianie zwycięzcy i przyznawane nagrody) muszą znajdować się całkowicie poza twoją wyspą Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Jeśli przeprowadzasz lub reklamujesz Promocję w związku z twoją wyspą poza Fortnite, musisz spełnić wymagania zasad z sekcji 3 oraz przestrzegać wszystkich obowiązujących przepisów (w tym wymagań co do rejestracji). Pozostałe wymagania, które musisz spełnić:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Nie zachęcaj i nie zobowiązuj uczestników do dokonywania jakichkolwiek zakupów lub płatności w związku z Promocją. Nie możesz na przykład ograniczać uczestnictwa w Promocji poprzez wprowadzenie opłat za uczestnictwo, płatnych subskrypcji/obserwowania kanałów społecznościowych lub innych wymagań dotyczących zakupu, a także w jakikolwiek sposób sugerować, że zakup zwiększy szansę na wygraną;<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Opublikuj oficjalny regulamin Promocji (dalej „Warunki promocji”), w tym wszelkie deklaracje oraz warunki wymagane przepisami, i udostępniaj je zawsze, gdy Promocja jest reklamowana lub gdy przyjmowani są uczestnicy.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. W Warunkach Promocji i w każdym miejscu, w którym Promocja jest reklamowana lub przyjmowani są uczestnicy, upewnij się, że sponsor (lub sponsorzy) Promocji są wyraźnie określeni, a także dodaj następujące oświadczenie: „Ta promocja nie jest sponsorowana, firmowana ani zarządzana przez Epic Games, Inc.”<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Zamieść następujące oświadczenia w Warunkach promocji:<br />\n<br />\nDotyczy wszystkich Promocji: „W ZAKRESIE DOZWOLONYM PRZEZ OBOWIĄZUJĄCE PRAWO, GRACZE ZGADZAJĄ SIĘ ZWOLNIĆ I ZABEZPIECZYĆ SPÓŁKĘ EPIC GAMES, INC., JEJ LICENCJODAWCÓW, JEJ I ICH PODMIOTY STOWARZYSZONE ORAZ JEJ I ICH PRACOWNIKÓW, URZĘDNIKÓW, DYREKTORÓW, AGENTÓW, WYKONAWCÓW I INNYCH PRZEDSTAWICIELI PRZED WSZELKIMI ROSZCZENIAMI, ŻĄDANIAMI, DZIAŁANIAMI, STRATAMI, ZOBOWIĄZANIAMI I WYDATKAMI ZWIĄZANYMI Z TĄ PROMOCJĄ.”<br />\n<br />\nPonadto, jeśli uczestnicy muszą przesłać jakiekolwiek informacje dotyczące konta lub dane osobowe: „INFORMACJE PODAWANE PRZEZ UCZESTNIKÓW W ZWIĄZKU Z TĄ PROMOCJĄ SĄ PRZEKAZYWANE SPONSOROWI ORAZ EPIC GAMES, INC.”</span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Kontakt z prasą</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Materiały prasowe, które tworzysz, by reklamować swoją przygodę, nie mogą w żaden sposób informować ani sugerować, że twoje dzieło jest oficjalną przygodą Fortnite ani że działasz we współpracy z Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Wszystkie materiały promocyjne, które wykorzystujesz do reklamowania swojej przygody, muszą zawierać następującą formułkę prawną: „To niezależna przygoda stworzona w Fortnite, która nie jest sponsorowana, firmowana ani zarządzana przez Epic Games, Inc.”<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Jeśli masz jakiekolwiek pytania dotyczące promowania twojej przygody w prasie lub chcesz, byśmy sprawdzili, czy twoje materiały spełniają wszystkie obowiązujące zasady, skontaktuj się z Epic Games, pisząc na adres FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Opisując Fortnite w swoich materiałach prasowych, skorzystaj z poniższych przykładów:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> „Gra Fortnite opracowana przez Epic Games zapewnia szeroki zakres narzędzi, dzięki którym każdy może tworzyć własne gry i przygody”.<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> „W Fortnite każdy może stworzyć własną wirtualną przygodę i udostępnić ją odbiorcom Fortnite z całego świata”.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetyzacja przygody</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Zależy nam, by monetyzacja twojej przygody w Fortnite była dla ciebie jak najprostsza, a jednocześnie chcemy, by cały proces był jak najbardziej przejrzysty. Te zasady określają, czego nie możesz robić, monetyzując swoje dzieło:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Wypłaty za aktywność</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> Jako twórca wyspy możesz monetyzować swoje przygody poprzez wypłaty za aktywność, jeśli masz do tego uprawnienia. Aby wziąć udział w tym programie, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">zgłoś się przez stronę rejestracji dla twórców wysp</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> Wyspy, które korzystają z wyspy startowej „Wyspa Battle Royale”, w chwili obecnej nie są uprawnione do wypłat za aktywność.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Program Wesprzyj Twórcę</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Jeśli tworzysz przeznaczone na inne platformy treści multimedialne, które promują twoją twórczość w Fortnite lub treści w Fortnite tworzone przez innych, możesz wziąć udział w programie Epic Wesprzyj Twórcę. Aby wziąć udział w tym programie, <a href=\"https://sac.epicgames.com\" target=\"_blank\">zgłoś się przez stronę programu Wesprzyj Twórcę</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> Program Wesprzyj Twórcę ma charakter marketingu afiliacyjnego i jest przeznaczony dla aktywnych twórców multimediów. Więcej informacji na temat warunków uczestnictwa w programie Wesprzyj Twórcę znajdziesz w <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">FAQ programu Wesprzyj Twórcę</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> W ramach członkostwa w programie Wesprzyj Twórcę możesz reklamować swój kod twórcy w dowolnym miejscu <u>poza</u> Fortnite. Jeśli jesteś również twórcą wysp, nie możesz zachęcać do wsparcia twojego kodu twórcy w żadnym miejscu na wyspie, w tym w lobby przedmeczowym albo w metadanych wyspy (jej nazwie, opisie, miniaturze, tekście na ekranie wczytywania lub filmie w Odkryciach). Zdajemy sobie sprawę z faktu, iż wcześniej była to podstawowa metoda monetyzacji dla twórców wysp, ale została ona wycofana i wszelkie tego typu elementy należy usunąć.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Treści komercyjne i sponsoring</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Marki i twórcy mogą ze sobą współpracować w grze Fortnite, o ile przestrzegają niniejszych zasad i mających zastosowanie praw. Nie możesz zapłacić firmie Epic Games za promocję swoich treści w grze Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> W twoich przygodach w Fortnite dopuszczalne są <strong>treści komercyjne</strong>. Poprzez treści komercyjne rozumiemy wszelkie wyspy zawierające treści promujące lub reklamujące marki, produkty, usługi lub organizacje.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> Treści komercyjne są „płatne”, co twórca wyspy musi ujawnić, albo są „własnością”, w którym to przypadku nie musi tego robić.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">Poprzez <strong>płatne</strong> treści komercyjną rozumie się wyspę zawierającą (na samej wyspie lub w jej metadanych) treści, za które twórca otrzymał jakąkolwiek formę kompensacji (tj. otrzymał cokolwiek wartościowego, w tym pieniądze, przedmioty i/lub usługi) od osób trzecich. Treści takie mogą mieć formę sponsoringu, reklamy, przejęcia, rozmieszczenia lub inną.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\"><strong>Własne</strong> treści komercyjne to wyspa, która została zbudowana lub jest kontrolowana przez markę albo inny podmiot komercyjny.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Jeśli tworzysz treści płatne, twoim obowiązkiem jest przestrzeganie wszelkich praw związanych z ujawnianiem swoich powiązań ze sponsorem/marką.<br />\n<br />\n<span id=\"4.3.4\">4.3.4.</span>Indywidualni twórcy muszą mieć ukończone 18 lat, by tworzyć lub upubliczniać płatne treści komercyjne.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Niezależnie od tego, czy twoja wyspa i jej metadane mają charakter komercyjny, jej metadane nie mogą zawierać (a) wezwań do działania poza Fortnite; (b) namawiania do dołączenia, uczestnictwa lub przekazywania środków na rzecz prawdziwej religii, organizacji politycznej lub militarnej; (c) informacji o produktach; (d) dat ofert ani (e) cen. Przykłady elementów niedozwolonych w metadanych wyspy:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Przejdź na onlinestore.com, by dowiedzieć się więcej!</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Do kupienia za jedynie 19,99 USD!”</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Ten produkt działa lepiej niż kiedykolwiek!”</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Zobacz to wydarzenie o godz. 9 na kanale TV, tego i tego dnia!”</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">„Już dziś dołącz do Partii Zielonych”</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> Powyższe zasady oraz <a href=\"https://www.epicgames.com/site/content-guidelines\">Wskazówki dotyczących twórczości Epic</a> obowiązują treści komercyjne oraz sponsorów. Treści komercyjne i sponsorzy i nie mogą:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować zakupu, sprzedaży lub handlu jakimikolwiek produktami lub usługami o charakterze medycznym, farmaceutycznym lub suplementowym;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować członkostwa w organizacjach politycznych, ani nakłaniać do darowizn na rzecz takich organizacji;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować poboru do wojska;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować hazardu z wykorzystaniem prawdziwych pieniędzy;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować zakupu, sprzedaży lub handlu ładunkami wybuchowymi, bronią palną lub amunicją;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować zakupu, sprzedaży lub handlu tytoniem, alkoholem, marihuaną (niezależnie od jej legalności), nielegalnymi narkotykami i innymi nielegalnymi, kontrabandowymi lub regulowanymi produktami;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować wprowadzających w błąd lub szkodliwych produktów i usług finansowych;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promować randek, romantycznych spotkań i swatania w prawdziwym świecie.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7.</span>Możesz korzystać ze sponsorowania wydarzeń wymagających udziału osobistego, turniejów i zawodów, które wiążą się z twoją przygodą, o ile twoje wydarzenie pozostaje zgodne ze wszystkimi zasadami <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Postanowień licencyjnych wydarzeń w Fortnite</a> oraz <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Wytycznych dotyczących oznaczeń marek podczas organizacji wydarzeń przez osoby trzecie</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Niepożądane praktyki monetyzacji</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> Nie możesz ograniczać dostępu do konkretnych treści lub elementów w przygodzie przy użyciu stron zewnętrznych; wszystkie elementy powinny być dostępne w grze.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> Nie możesz pobierać opłat za dostęp do swojej przygody; musi być ona dostępna za darmo dla wszystkich graczy Fortnite.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Nie możesz tworzyć, rozpowszechniać ani sprzedawać fizycznych gadżetów zawierających jakiekolwiek elementy czy logo Fortnite lub Epic Games – na przykład ubrania, czapki czy kubki.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Pozostałe warunki</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Jesteś graczem Fortnite, dlatego obowiązują cię postanowienia <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">Umowy licencyjnej użytkownika końcowego Fortnite</a>. Jeśli używasz programu Unreal Editor dla Fortnite, obowiązują cię ponadto <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Warunki dodatkowe dot. UEFN</a>. Jeśli jesteś twórcą wysp i masz możliwość publikacji treści w Fortnite, dodatkowo obowiązują cię Warunki wypłaty środków w programie wypłat za zaangażowanie fanów. Jeśli jesteś twórcą multimediów promującym twórczość w Fortnite, obowiązują cię <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">Warunki i postanowienia dotyczące udziału w programie Wesprzyj Twórcę</a>.</span></p>\n\n<p><span>Jeśli Epic dowie się, że zasady dla twórców z tej strony (w tym dotyczące używania szablonów LEGO, <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">zasad marki LEGO dla twórców</a> i warunków umowy Programu własności intelektualnej należącej do partnerów (Partner IP)) są łamane, wyciągnie konsekwencje odpowiednie w danym przypadku. Ocenimy różne elementy, w tym to, jak poważna jest sytuacja i czy to twoje pierwsze przewinienie; weźmiemy też pod uwagę inne aspekty. Możemy podjąć wiele działań: od ostrzeżenia, zakazu wyróżnienia lub pojawiania się na ekranie Odkryć, utraty monetyzacji, aż do wykluczenia z programów, a nawet blokady konta na stałe w przypadku poważniejszych przewinień. Kolejne naruszenia grożą podjęciem dalszych działań, w tym zawieszeniem lub całkowitym cofnięciem twoich uprawnień do monetyzacji i publikowania związanych z twoim kontem lub wyspą.</span></p>\n\n<p><span id=\"1.14\">Jeśli </span><span>twoje konto Epic zostanie zablokowane na stałe, stracisz prawo do wszystkich twoich gier Epic, wirtualnych przedmiotów, pieniędzy na koncie, a także innych elementów, jakie udało ci się zdobyć lub kupić.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Zgłaszanie</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Wszyscy jesteśmy częścią tej społeczności i to od nas zależy, czy będzie przyjazna, miła i wolna od zachowań toksycznych. Jeśli napotkasz gracza, który nie stosuje się do powyższych zasad, możesz <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">zgłosić jego</a> lub <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">jego wyspę</a>.<br />\n<br />\nJeśli spotkasz kogoś, kogo nie lubisz, ale kto nie łamie <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Zasad społeczności</a>, możesz zablokować tę osobę.</span><br />\n<br />\nAby znaleźć więcej informacji na temat stosowanych przez nas praktyk dotyczących moderowania treści, odwiedź nasze  <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centrum bezpieczeństwa</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "332b8660-403a-4e51-8582-00a9c2a2879c",
            "_id": "332b8660-403a-4e51-8582-00a9c2a2879c",
            "pageMapping": "332b8660-403a-4e51-8582-00a9c2a2879c",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/pl/blog/fortnite-island-creator-rules",
            "locale": "pl",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Przeczytaj zasady dla twórców wysp w Fortnite Wskazują one właściwe sposoby tworzenia, promowania oraz monetyzacji treści w Fortnite.\">\n<title>Zasady dla twórców wysp w Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Zasady dla twórców wysp w Fortnite\">\n<meta name=\"twitter:description\" content=\"Przeczytaj zasady dla twórców wysp w Fortnite Wskazują one właściwe sposoby tworzenia, promowania oraz monetyzacji treści w Fortnite.\">\n<meta property=\"og:description\" content=\"Przeczytaj zasady dla twórców wysp w Fortnite Wskazują one właściwe sposoby tworzenia, promowania oraz monetyzacji treści w Fortnite.\">\n<meta property=\"og:title\" content=\"Zasady dla twórców wysp w Fortnite\">\n<meta name=\"twitter:title\" content=\"Zasady dla twórców wysp w Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Bądź na bieżąco z najnowszymi informacjami o Fortnite, dotyczącymi aktualizacji, wydarzeń i nie tylko. To najlepsze źródło wiadomości o waszej ulubionej grze Battle Royale.\">\n<meta property=\"og:description\" content=\"Poznaj najnowsze informacje o Fortnite i aktualizacjach waszego ulubionego Battle Royale. Dowiedz się wszystkiego o nadchodzących wydarzeniach, przedmiotach specjalnych i innych niespodziankach, które znajdziesz w Fortnite.\">\n<meta property=\"og:title\" content=\"Wiadomości Fortnite – najnowsze informacje i artykuły\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=pl\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Wiadomości Fortnite – najnowsze informacje i artykuły\">\n<meta name=\"twitter:description\" content=\"Poznaj najnowsze informacje o Fortnite i aktualizacjach waszego ulubionego Battle Royale. Dowiedz się wszystkiego o nadchodzących wydarzeniach, przedmiotach specjalnych i innych niespodziankach, które znajdziesz w Fortnite.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1232,
        "lego-fortnite": 9,
        "battle-royale": 19,
        "ranked": 13,
        "fortnite-festival": 6,
        "rocket-racing": 11,
        "team-rumble": 7,
        "save-the-world": 3,
        "creative": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}