{
    "blogList": [
        {
            "gridTitle": "Reglamento de creadores de islas de Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Reglamento de creadores de islas de Fortnite",
            "content": "<p>Última actualización: 20 de marzo de 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>ACTUALIZACIÓN (20 de marzo de 2024)</strong><br />\nRealizamos una serie de actualizaciones en la política. Los principales cambios son:</p>\n\n<ul>\n\t<li>Actualizaciones de las reglas correspondientes</li>\n\t<li>Actualizaciones de OTROS TÉRMINOS Y CONDICIONES</li>\n\t<li>1.2. No compartir información personal</li>\n</ul>\nTómate el tiempo para leer el reglamento actualizado y familiarizarte con él.\n\n<hr />\n<h2><br />\n¡Te damos la bienvenida, creador(a) de Fortnite!</h2>\n\n<p>Las herramientas del <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">modo Creativo de Fortnite</a> y <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor para Fortnite</a> te permiten crear islas que pueden publicarse en Fortnite.<br />\n<br />\nFortnite tiene como objetivo ser un lugar seguro y divertido donde las personas puedan jugar y pasarlo bien con sus amigos, tal como lo mencionamos en nuestro <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad</a>. <br />\n<br />\nA medida que vayas creando nuevas islas, juegos y experiencias dentro de Fortnite, necesitaremos tu ayuda para que Fortnite siga siendo seguro, divertido y acogedor para todo el mundo. Además, queremos que te resulte más fácil crear y tener éxito con tu isla de Fortnite. <br />\n<br />\nEste reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite, además de algunas cosas importantes que debes y no debes hacer. Tómate el tiempo para leerlo detenidamente antes de publicar tu primera isla de Fortnite. ¡Mucha suerte! </p>\n\n<h2><br />\nReglas correspondientes</h2>\n\n<p>Independientemente de si usas Fortnite o Unreal Editor para Fortnite para construirla, tu isla es responsabilidad tuya y debes cumplir con las siguientes reglas:</p>\n\n<ol>\n\t<li>\n\t<p>Tus <strong>islas</strong> deben cumplir tanto con el reglamento que aparece a continuación como con las <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">directrices de contenido de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Tu <strong>comportamiento</strong> debe cumplir tanto con el reglamento que aparece a continuación como con el <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Cualquier <strong>publicidad</strong> de tu isla, ya sea dentro o fuera de Fortnite, debe cumplir tanto con el reglamento que aparece a continuación como con las <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Si decides usar cualquier plantilla de LEGO®, debes cumplir con el acuerdo de licencia de PI de colaboradores y el <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">reglamento de la marca LEGO para creadores</a>.</span></li>\n</ol>\n\n<h2><br />\nEl reglamento</h2>\n\n<h3 id=\"1\">1. Reglamento y directrices de contenido</h3>\n\n<p>Mientras trabajamos en equipo para garantizar que Fortnite siga siendo un entorno seguro y acogedor para todo el mundo, tu contenido de Fortnite debe cumplir con las siguientes reglas:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Un entorno seguro</strong>: no crees contenido que tenga que ver o fomente actividades ilegales, como la promoción de bandas delictivas del mundo real, la violencia entre bandas, la promoción de organizaciones terroristas del mundo real, el acoso, intimidación, abuso, revelación de información personal, llamadas falsas a las autoridades, apuestas, consumo de drogas ilegales, crueldad animal, fraude, hackeo o piratería. En Fortnite no hay lugar para el contenido que consienta o incite a la violencia hacia otros. No se tolerarán las representaciones o amenazas de violencia en el mundo real.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>No compartir información personal</strong>: para respetar la privacidad y ayudar a combatir las prácticas engañosas (como el fraude electrónico o la compra y venta de información de cuentas), no proporciones o solicites información en ninguna parte de tu isla. Hay una sola excepción a esta regla: puedes añadir tus canales y cuentas de redes sociales siempre y cuando no incluyan una URL, un código QR o una solicitud de envío de mensajes directos o privados. Con el fin de proteger la privacidad de otros, no recopiles, compartas ni vulneres la información personal de individuos u organizaciones mediante el uso de tu isla ni lo intentes. No incluyas videos o fotografías de personas reales (de ti u otros) en ninguna parte de tu isla o metadatos</span><span> (nombre, descripción, imagen en miniatura, texto de la pantalla de carga o video de Descubrir). El chat de voz y de texto de Epic en Fortnite incluyen protecciones como ajustes de privacidad, control parental y denuncia de jugadores. Así que no proporciones otros métodos de chat en tu isla, como ventanas de chat ni teclados personalizados. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolerancia y discriminación</strong>: </span><span>en Fortnite, todo el mundo es bienvenido sin importar la raza, etnia, color, religión, identidad sexual, orientación sexual, capacidad, origen y otros grupos a los que se pertenezca. El contenido no debe degradar, deshumanizar, marginar, usar lenguaje ofensivo, perpetuar estereotipos negativos sobre otros usuarios o grupos ni menospreciarlos. Las islas que promuevan o fomenten la intolerancia o la discriminación no serán permitidas.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Amor y no la guerra</strong>: no crees contenido que incluya símbolos ofensivos o representaciones que glorifiquen o inciten a la violencia.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Intimidación y acoso</strong>: respeta a los que participen en tus creaciones. Interactuar con otros de manera insultante, amenazante, intimidante, indecente, humillante, despectiva, invasiva de la privacidad de otros, abusiva </span></span><span><span>o que pueda causar daño en el mundo real, como la extorsión, la extorsión sexual y el chantaje, va en contra de las reglas.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Ser original</strong>: mantén tus creaciones originales. No dupliques, copies ni reproduzcas los recursos promocionales de otros creadores, como imágenes en miniatura, títulos o descripciones. No hagas pasar tus creaciones como el trabajo de otro creador, esto incluye el uso de títulos de juegos similares, imágenes, etc. No te hagas pasar por otros jugadores, creadores, streamers, celebridades, empresas, marcas, funcionarios de gobierno, empleados de Epic ni ninguna otra persona. No está bien fingir ser otra persona con el objetivo de engañar a otros. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respetar la propiedad intelectual (PI)</strong>: el contenido que crees, publiques o uses no puede infringir ni transgredir los derechos de otra persona, entre ellos, los derechos de propiedad intelectual (por ejemplo, infringir sus derechos de autor o marca comercial). Debes poseer o haber obtenido los derechos necesarios para compartir y publicar el contenido y, de existir cualquier tipo de licencia, esta debe ser lo suficientemente amplia como para otorgar a Epic una licencia coherente con el <a href=\"https://www.fortnite.com/eula\" target=\"_self\">CLUF de Fortnite</a> y los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos complementarios de UEFN</a>. Puedes encontrar más información sobre los derechos de autor <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">aquí</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Dar crédito cuando sea necesario</strong>: si usas contenido con licencia que requiera una atribución, como <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, debes proporcionar todo el crédito requerido, como al usar la sección &quot;Atribuciones&quot; del portal de creadores. Ten en cuenta que algunas licencias podrían no ser compatibles con esta herramienta o con UEFN. Si no tienes claro que puedes cumplir con los requisitos de atribución de la licencia, no uses el contenido con licencia.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Respetar las reglas</strong>: no crees islas que promuevan el uso de trucos, vulnerabilidades, objetos que no funcionan como es debido, cierres inesperados y errores. No uses tus islas para estafar a otros jugadores.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Solo usar lenguaje adecuado</strong>: no incluyas texto o símbolos obscenos ni variaciones ortográficas o representaciones visuales del texto destinadas a eludir estas reglas en el nombre de tus islas ni dentro de ellas.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Apostar está prohibido</strong>: no implementes contenido jugable al estilo de apuestas, rifas o casino. Estos están prohibidos sin importar si usan dinero real o monedas virtuales.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Que quede todo en la isla</strong>: a excepción de los canales y cuentas de redes sociales que cumplen con la Regla 1.2, no incluyas enlaces externos ni códigos QR en ninguna parte de tu isla.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Que sea auténtico</strong>: al promocionar tu isla dentro de Fortnite, los recursos (como las imágenes en miniatura, fondos de sala o videos) que uses para representar tu isla de Fortnite deben mostrar con exactitud la experiencia que tendrán los jugadores en tu isla. No debes engañar a los jugadores sobre el tipo de experiencia que van a recibir. No puedes mencionar monedas V, divisas ni recompensas. No debes incorporar elementos que engañen a los jugadores sobre las obtenciones de PE, objetos en el juego y misiones. Si Fortnite ya proporciona un elemento visual para indicar una característica a los jugadores (como la capacidad de obtener PE en tu isla o el contorno alrededor de un cuadro que indica la selección de un juego), no debes complementarlo ni imitarlo.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Las imágenes en miniatura deben cumplir y seguir las directrices de imágenes en miniatura para Descubrir que puedes encontrar en los <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">manuales del modo Creativo de Fortnite</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Seguir los requisitos de las especificaciones</strong>: asegúrate de que las islas que crees no provoquen errores en el servidor, de manera intencionada o no. La velocidad de fotogramas no debe bajar de los 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Respetar la clasificación del juego de Fortnite</strong>: Fortnite es un título dirigido a adolescentes, por lo que no está permitido el contenido que no se ajuste a la clasificación de Fortnite. Por ejemplo, no permitimos contenido para adultos (están prohibidos los bailes para adultos). Consulta <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">Información general y preguntas frecuentes de la IARC</a> para obtener más información sobre la clasificación de edad de Fortnite. Tampoco aceptamos contenido dirigido principalmente a menores de 13 años (están prohibidas las canciones de cuna). Las imágenes y el texto que uses para promocionar tu experiencia deben ser aptas para todo público (es decir, contenido que obtendría una clasificación ESRB Todos +10 o inferior).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>El contenido apropiado para todo público no puede contener violencia realista, temas insinuantes, humor grosero, gore, referencias a apuestas o uso de lenguaje fuerte. Ejemplos:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Armas que apunten al espectador o representaciones de disparos.</li>\n\t\t<li style=\"margin-left: 40px;\">Representaciones de partes del cuerpo de un personaje ligeramente sexualizadas, como los pechos o las nalgas.</li>\n\t\t<li style=\"margin-left: 40px;\">Imágenes que provoquen una fuerte sensación de amenaza, temor o terror (como criaturas grotescas).</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Más información: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Principios y directrices de la clasificación ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Requerimos que todos los creadores <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtengan una clasificación de edad</a> a través de la Coalición Internacional de Clasificación por Edad (IARC) al publicar su contenido. Al crear o publicar contenido en Fortnite, también debes cumplir el siguiente reglamento de contenido:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1 <strong>Violencia y gore</strong>: la violencia nunca debe ser realista. No están permitidas las animaciones ni las repeticiones de las eliminaciones. No está permitido el gore realista de ningún tipo. Esto incluye cualquier referencia a la sangre, ya sea real o falsa. El contenido puede tener una temática de terror o que &quot;dé miedo&quot;, pero no puede ser intenso ni prolongarse de manera constante. Debes evitar el uso de imágenes perturbadoras.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2 <strong>Lenguaje</strong>: está permitido el uso de groserías y dobles sentidos leves, pero no debe ser frecuente. No está permitido el uso de lenguaje de odio o discriminatorio de ningún tipo. No está permitido el uso de comentarios o improperios sexuales de ningún tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3 <strong>Desnudez y temática sexualmente sugerente</strong>: están permitidas las temáticas románticas, pero no deben llegar a temáticas y referencias sexualmente sugerentes exageradas ni frecuentes. No está permitida la representación de desnudez completa ni de actividades sexuales de ningún tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4 <strong>Referencias al alcohol y las drogas</strong>: no está permitido ningún tipo de referencia al alcohol, tabaco, drogas ilegales o consumo de drogas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5 <strong>Apuestas</strong>: no están permitidas las islas que enseñen o incluyan de manera destacada imágenes o actividades asociadas con apuestas del mundo real, juegos al estilo casino o juegos de azar que ofrezcan un premio, aunque no simulen de forma directa una experiencia de apuestas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6 <strong>Obscenidades</strong>: no está permitido ningún tipo de representación realista de funciones corporales, como excrementos, defecaciones, micciones o vómitos.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Uso inadecuado de los sistemas de Epic</strong>: Epic cuenta con muchos sistemas para mantener a los usuarios y sus datos a salvo. No intentes saltar estas protecciones para obtener acceso no autorizado a cualquiera de los sistemas o datos de Epic. No intentes obtener información confidencial de los jugadores. No intentes crear ni distribuir software malicioso a través de los sistemas de Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Excepciones educativas</strong>: podemos permitir excepciones, según nuestro criterio, al reglamento de creadores de islas si el objetivo principal de la isla está centrado en proporcionar una experiencia educativa, científica, artística o histórica.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Divulgación del contenido de la isla</strong>: </span></span></span><span><span><span>Al momento de enviar el cuestionario de clasificación de edad de la IARC, deberás informar con exactitud sobre el contenido relevante de tu isla para poder recibir la clasificación de edad adecuada.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Colaborar con otros</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Si aceptas que otro creador de islas te ayude a construir tu experiencia o, de forma similar, si aceptas ayudar a otro creador de islas a crear su experiencia, es un acuerdo entre tú y esa persona. Epic Games no forma parte de su acuerdo y no se hará responsable por este de ningún modo.<br />\n<br />\n<span id=\"2.2\">2.2</span> Si te interesa usar contenido de video personalizado en tu isla y quieres averiguar cómo hacerlo, ponte en contacto con nosotros a través del <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a> para saber cómo obtener acceso anticipado a dicha funcionalidad.<br />\n<br />\n<span id=\"2.3\">2.3</span> Unreal Editor para Fortnite permite que los creadores adultos trabajen juntos en equipos, los cuales se administran en el portal de creadores de Fortnite. Como propietario de un equipo, eres responsable de garantizar que el contenido creado y publicado por dicho equipo cumple con este reglamento, aunque otro miembro del equipo cree o importe contenido que infrinja este reglamento.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promocionar tu isla</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos que te resulte más fácil promocionar tu isla de Fortnite para que tenga éxito. La promoción de tu isla, </em></span><span><em><strong>ya sea dentro o fuera de Fortnite</strong>, debe seguir estas reglas:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Uso promocional de la PI de Fortnite y Epic Games</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1</span> A la hora de promocionar tu isla, tu experiencia no debe representarse como si hubiera sido desarrollada en colaboración con Epic Games ni sugerir, de ningún modo, que es una isla oficial de Fortnite de Epic Games existente o pasada.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span> A la hora de promocionar tu isla, puedes usar el logotipo &quot;Creado en Fortnite&quot; siempre y cuando siga nuestras <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span> No debes usar los logotipos de Fortnite o Epic Games en ninguna parte de tu isla ni en el material promocional de tu experiencia.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span> Al promocionar tu isla, los recursos que uses para representarla deben parecer y sentirse como tu isla y seguir nuestras <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>: no deben engañar a los jugadores sobre el tipo de experiencia que van a recibir. No puedes incluir fotografías.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span> Debes incluir el siguiente párrafo legal de forma que sea visible en todo el material promocional: Esto no está patrocinado, respaldado ni administrado por Epic Games, Inc.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span> Al crear material promocional para tu isla, solo debes mostrar atuendos u otros objetos que sean propiedad de Epic Games (o de los que tengas permiso expreso o derecho de uso). Por ejemplo, no uses atuendos de Marvel o DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Actividades de marketing</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1</span> </span><span>Todo el contenido de marketing que uses para promocionar tu isla, sin importar el canal o el formato, debe cumplir con este reglamento, incluidos el Reglamento y directrices de contenido descritos arriba en la regla 1 y las <u>directrices de contenido de Epic Games</u>. El contenido de marketing que uses para promocionar tu isla también debe ser apropiado para la clasificación de edad que tenga la isla según la regla 1.15. Las promociones que infrinjan estas reglas pueden resultar en acciones contra la(s) isla(s) promocionada(s) o contra tu cuenta de Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2</span> No debes poner anuncios en televisión ni en redes de publicidad digital para promocionar tu isla sin el consentimiento previo y expreso de Epic Games. Para solicitar este consentimiento, ponte en contacto con nosotros a través del <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3</span> Puedes promocionar tu isla en formato digital mediante anuncios y recursos en tus sitios web, redes sociales o plataformas, así como con anuncios de búsqueda en función del texto, como Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4</span> Si decides pagarles a influencers para que promocionen tu isla, debes seguir todas las leyes aplicables, como las <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">directrices de patrocinio de la Comisión Federal de Comercio</a>, para que la conexión de tus influencers con tu experiencia sea clara y evidente.<br />\n<br />\n<span id=\"3.2.5\">3.2.5</span> No debes crear ni distribuir artículos promocionales físicos de ningún tipo para promocionar tu isla (por ejemplo, ropa, calcomanías, folletos, tazas, etc.) sin el consentimiento previo y expreso de Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6</span>A la hora de promocionar tu isla a través de anuncios de búsqueda, no debes comprar anuncios con palabras clave ni términos de búsqueda que sean marcas comerciales de Epic Games, como &quot;Fortnite&quot; o &quot;Epic Games&quot;.<br />\n<br />\n<span id=\"3.2.7\">3.2.7</span> Fortnite es un juego con clasificación <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Adolescentes</a> y <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Toda publicidad, promoción o comunicación relacionada con tu isla debe ser adecuada para cada edad y seguir la clasificación <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Adolescentes</a> y los <a href=\"https://pegi.info/page/pegi-age-ratings\">sistemas de clasificaciones PEGI</a>. La publicidad, promoción o comunicación de cualquier tipo de tu isla no debe estar dirigida a menores de 13 años.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Marketing de eventos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1</span> Puedes promocionar tu isla mediante eventos físicos y en línea, siempre y cuando tu evento, competencia o torneo cumpla con todos los <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">directrices de marca para eventos de terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Concursos y sorteos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1 Tu isla de Fortnite no puede usarse para llevar a cabo ni publicitar un concurso o sorteo que ofrezca premios (&quot;Promoción&quot;). Esto significa que todos los aspectos de una Promoción (incluidas las referencias a la Promoción, los materiales promocionales, la explicación de cómo participar, los métodos de participación, la selección de ganadores y los premios otorgados) deben permanecer completamente fuera de tu isla de Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2 Si llevas a cabo o publicitas una Promoción fuera de Fortnite en relación con tu isla, deberás cumplir con las reglas de esta Sección 3 y todas las leyes aplicables (incluido cualquier requisito de registro). Además, debes:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. No incentivar ni exigir a los participantes que realicen una compra o pago en relación con la Promoción. Por ejemplo, no puedes restringir la participación en la Promoción a través de tarifas de acceso, suscripciones o seguimientos de pago ni con cualquier otro requisito de compra, ni tampoco dar a entender que realizar una compra aumentará las probabilidades de ganar.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Publicar el reglamento oficial de la Promoción (&quot;Términos de la promoción&quot;), incluidas todas las divulgaciones y términos exigidos por la ley, y ponerlos a disposición en todos los lugares donde se publicite la Promoción o se acepten participaciones.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Asegurarte de que el patrocinador o patrocinadores de la Promoción queden claramente identificados en los Términos de la promoción y dondequiera que se publicite la Promoción o se acepten participantes, además de incluir la siguiente declaración: &quot;Esta promoción no está patrocinada, respaldada ni administrada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4 Incluir las siguientes declaraciones en los Términos de la promoción:<br />\n<br />\nPara todas las Promociones: &quot;EN LA MEDIDA EN QUE LO PERMITA LA LEY APLICABLE, LOS PARTICIPANTES ACEPTAN EXIMIR DE TODA RESPONSABILIDAD A EPIC GAMES, INC., SUS LICENCIANTES, SUS AFILIADOS Y SUS EMPLEADOS, FUNCIONARIOS, DIRECTORES, AGENTES, CONTRATISTAS Y OTROS REPRESENTANTES DE TODA RECLAMACIÓN, DEMANDA, ACCIÓN, PÉRDIDA, RESPONSABILIDAD Y GASTO RELACIONADOS CON ESTA PROMOCIÓN&quot;.<br />\n<br />\nAdemás, si los participantes deben enviar cualquier cuenta o información personal: &quot;LA INFORMACIÓN PROPORCIONADA POR LOS PARTICIPANTES EN RELACIÓN CON ESTA PROMOCIÓN SE OTORGA AL PATROCINADOR Y NO A EPIC GAMES, INC.&quot;. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Colaboración con la prensa</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1</span> El material publicado por la prensa que crees para promocionar tu experiencia no debe declarar ni sugerir de ningún modo que tu experiencia es una experiencia oficial de Epic Games ni que estás colaborando con Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2</span> Todo el material publicado por la prensa que crees para promocionar tu experiencia debería incluir lo siguiente: &quot;Esta es una experiencia de Fortnite creada de forma independiente y no está patrocinada, respaldada ni administrada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.5.3\">3.5.3</span> Si tienes cualquier duda sobre cómo promocionar tu experiencia con la prensa o si te gustaría que revisaran tu material de prensa para asegurarte de que cumple con nuestras políticas, ponte en contacto con Epic Games a través de FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4</span> Asegúrate de usar el siguiente ejemplo de texto como referencia a la hora de describir Fortnite en tu material de prensa:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1</span> &quot;Fortnite, desarrollado por Epic Games, ofrece una amplia gama de herramientas para permitir que cualquiera diseñe juegos y experiencias&quot;.<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2</span> &quot;En Fortnite, cualquiera puede construir su propia experiencia en línea de forma gratuita y compartirla con el público de Fortnite de todo el mundo&quot;.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetización de la experiencia</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos facilitar al máximo la monetización de tu experiencia de Fortnite a la vez que mantenemos la transparencia para los jugadores. Este reglamento describe lo que puedes y no puedes hacer para monetizar tu experiencia de Fortnite:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Pagos de interacción</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1</span> Como creador(a) de islas, puedes monetizar tus experiencias a través de los pagos de interacción si cumples con los requisitos. Para participar en este programa, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">postula en la página de registro de creadores de islas</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2</span> Las islas que usen la isla de inicio &quot;Isla de Batalla campal&quot; no cumplen con los requisitos para obtener pagos de interacción.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programa Apoya a un creador</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1</span> Si creas contenido para redes sociales en otras plataformas que promociona tu contenido de Fortnite o promociona el contenido de Fortnite creado por otros, puedes participar en el programa Apoya a un creador de Epic. Para participar en este programa, <a href=\"https://sac.epicgames.com\" target=\"_blank\">postula en la página Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2</span> El programa Apoya a un creador es un programa de marketing de afiliados destinado a creadores para redes sociales activos. Para obtener la información de los requisitos de Apoya a un creador, consulta las <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">preguntas frecuentes de Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3</span> Como miembro del programa Apoya a un creador, puedes promocionar tu código de creador en cualquier parte <u>fuera</u> de Fortnite. Si también eres creador(a) de islas, no debes solicitar apoyo con tu código de creador en ninguna parte de tu isla, incluida la sala de fase anterior a la partida y los metadatos de la isla (nombre, descripción, imagen en miniatura, texto de la pantalla de carga ni video de Descubrir). Sabemos que este era el método de monetización principal para los creadores de islas, pero ahora este método está obsoleto y dichos elementos deberán eliminarse.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Contenido comercial y patrocinios</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Marcas y creadores pueden colaborar en Fortnite siempre y cuando sigan este reglamento y las leyes aplicables. No puedes pagarle a Epic Games para promocionar tu contenido dentro de Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1</span> Está permitido el <strong>contenido comercial</strong> en tu experiencia de Fortnite. El contenido comercial se define como cualquier isla que tenga contenido que promocione o apoye una marca, producto, servicio u organización.<br />\n<br />\n<span id=\"4.3.2\">4.3.2</span> El contenido comercial puede ser &quot;pagado&quot; (en este caso el creador de islas debe informarlo) o &quot;propio&quot; (en este caso el creador de islas no está obligado a informarlo).</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">El contenido comercial <strong>pagado</strong> es una isla que tenga, ya sea en la misma isla o en sus metadatos, contenido por el que alguien te ha compensado (por ejemplo, recibiste algo de valor, como dinero, bienes o servicios). Este contenido puede ser un patrocinio, endoso, adquisición, contratación u otras acciones.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">El contenido comercial <strong>propio</strong> es una isla construida o controlada por una marca u otra entidad comercial.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3</span> Si creas contenido pagado, eres responsable de cumplir con las leyes aplicables en cuanto a la divulgación de tu relación con el patrocinador o marca.<br />\n<br />\n<span id=\"4.3.4\">4.3.4</span>Los creadores individuales deben tener al menos 18 años para crear o publicar contenido comercial pagado.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5</span> </span><span>Ya sea contenido comercial o no, tu isla y los metadatos de tu isla no deben incluir (a) llamadas a la acción fuera de Fortnite, (b) solicitudes de afiliación, participación o donación a una religión, organización política u organización militar del mundo real, (c) publicidad y declaraciones sobre productos, (d) fechas de ofertas o (e) precios. Ejemplos de elementos no permitidos en los metadatos de tu isla:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Visita tiendaonline.com para obtener más información!&quot;.</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Ya disponible por solo $19.99!&quot;.</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Este producto funciona mejor que nunca!&quot;.</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Vean este evento a las 21:00 en este canal de TV hoy!&quot;.</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Únete hoy al Partido Verde&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6</span> El contenido comercial y los patrocinadores deben cumplir con todo el reglamento anterior, además de las <a href=\"https://www.epicgames.com/site/content-guidelines\">directrices de contenido de Epic</a>, y no deben:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de cualquier producto o servicio médico, farmacéutico o complementario;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la afiliación a organizaciones políticas ni solicitar donaciones a las mismas;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover el alistamiento en el ejército;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover las apuestas y los juegos con dinero real;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de explosivos, armas de fuego o munición en el mundo real;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de tabaco, alcohol, marihuana (independientemente de la legalidad), drogas y otros bienes ilegales, de contrabando o regulados;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover productos y servicios financieros engañosos o perjudiciales;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover las citas en el mundo real, las presentaciones románticas o los encuentros.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7</span> Puedes vender patrocinios para eventos, torneos y competencias &quot;en persona&quot; relacionados con tu experiencia, siempre y cuando tu evento cumpla con todos los <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">directrices de marca para eventos de terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Prácticas de monetización a evitar</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1</span> No debes restringir el acceso a contenido u objetos específicos dentro de una experiencia mediante sitios web externos; los jugadores deberían poder acceder a todo el contenido en el juego.<br />\n<br />\n<span id=\"4.4.2\">4.4.2</span> No debes cobrar por acceder a tu experiencia; todos los jugadores de Fortnite deben acceder libremente.<br />\n<br />\n<span id=\"4.4.3\">4.4.3</span> No debes crear, distribuir ni vender mercancía física con cualquiera de los recursos o logotipos, como ropa, gorros o tazas, de Epic Games o Fortnite.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Otros términos y condiciones</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Como jugador(a) de Fortnite, deberás acogerte al <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">CLUF de Fortnite</a>. Si usas Unreal Editor para Fortnite, también deberás acogerte a los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos complementarios de UEFN</a>. Si eres creador(a) de islas y tienes la capacidad de publicar contenido en Fortnite, también deberás acogerte a las condiciones de pago del programa de interacción. Sin eres creador(a) para redes y promocionas contenido de Fortnite, deberás acogerte a los <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">términos y condiciones de Apoya a un creador</a>.</span></p>\n\n<p><span>Si Epic se percata de que no se cumple con el reglamento de creadores de esta página, (incluyendo al usar una plantilla de LEGO, el <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">reglamento de la marca LEGO para creadores</a> y los términos en el acuerdo de licencia de PI de colaboradores), Epic tomará medidas en función de cada caso. Tendremos en cuenta una variedad de factores, como la gravedad del asunto, si lo has hecho más de una vez y otros aspectos. Las medidas que tomemos pueden variar desde una advertencia, no cumplir con los requisitos para aparecer en Descubrir o entre el contenido destacado, la pérdida de monetización o la expulsión de los programas hasta la suspensión permanente de la cuenta por ofensas más graves. Las infracciones repetidas pueden dar lugar a acciones adicionales, como la suspensión o anulación permanente de tus privilegios de monetización de tu cuenta o tu isla y publicación.</span></p>\n\n<p><span id=\"1.14\">Si </span><span>suspendemos de forma permanente tu cuenta de Epic, podrías perder todos tus derechos en los juegos de Epic Games, los objetos virtuales, el saldo de la cuenta y otros objetos que hayas ganado o comprado.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Denuncia</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Todos formamos parte de esta comunidad y depende de nosotros hacer de ella un lugar agradable, divertido y libre de negatividad. Si te encuentras con jugadores o creadores que no respetan el reglamento anterior, puedes <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">denunciarlos a ellos</a> o <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">denunciar su isla</a>.<br />\n<br />\nSi te encuentras con alguien con quien no te gusta interactuar, pero que no está infringiendo el <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad</a>, puedes bloquear a esa persona.</span><br />\n<br />\nPara obtener información sobre las prácticas de moderación de contenido de Epic, visita nuestro <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centro de seguridad y protección</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "1c1897c7-1704-491c-b954-304777b95e00",
            "_id": "1c1897c7-1704-491c-b954-304777b95e00",
            "pageMapping": "1c1897c7-1704-491c-b954-304777b95e00",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/es-MX/blog/fortnite-island-creator-rules",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<title>El reglamento de creadores de islas de Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Reglamento de creadores de islas de Fortnite\">\n<meta name=\"twitter:description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<meta property=\"og:description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<meta property=\"og:title\" content=\"El reglamento de creadores de islas de Fortnite\">\n<meta name=\"twitter:title\" content=\"El reglamento de creadores de islas de Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"No se pierdan las últimas noticias sobre actualizaciones, eventos, notas del parche y mucho más. La mejor fuente de información de su juego de Batalla campal favorito.\">\n<meta property=\"og:description\" content=\"Lean las últimas noticias y actualizaciones sobre su juego de Batalla campal favorito. Manténganse al día sobre futuros eventos, objetos especiales y otras cosas que Fortnite podría ofrecer.\">\n<meta property=\"og:title\" content=\"Noticias de Fortnite: las últimas noticias y artículos\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=es-MX\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Noticias de Fortnite: las últimas noticias y artículos\">\n<meta name=\"twitter:description\" content=\" Lean las últimas noticias y actualizaciones sobre su juego de Batalla campal favorito. Manténganse al día sobre futuros eventos, objetos especiales y otras cosas que Fortnite podría ofrecer.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1243,
        "rocket-racing": 11,
        "save-the-world": 3,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "lego-fortnite": 9,
        "creative": 1,
        "fortnite-festival": 7
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}