{
    "blogList": [
        {
            "gridTitle": "FORTNITE Ada Üreticisi Kuralları",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE Ada Üreticisi Kuralları",
            "content": "<p>Son Güncelleme: 20 Mart 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>GÜNCELLEME (20 Mart 2024)</strong><br />\nBirkaç politika güncellemesi yaptık. Önemli değişikliklerden bazıları şu şekilde:</p>\n\n<ul>\n\t<li>Geçerli Kurallara Gelen Güncellemeler</li>\n\t<li>DİĞER HÜKÜMLER VE KOŞULLARA Gelen Güncellemeler</li>\n\t<li>1.2. Kişisel Bilgilerinizi Gizli Tutun</li>\n</ul>\nLütfen bu güncelleştirilmiş kuralları okuyarak bilgi sahibi olun.\n\n<hr />\n<h2><br />\nHoş geldiniz, Fortnıte İçerik Üreticileri!</h2>\n\n<p><a href=\"https://www.fortnite.com/creative\" target=\"_blank\">Fortnite Kreatif</a> ve <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Fortnite İçin Unreal Editor</a> araçlarıyla Fortnite'ta yayınlanacak adalar oluşturabilirsiniz.<br />\n<br />\nFortnite, <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Topluluk Kuralları</a> 'nda belirttiğimiz gibi herkesin arkadaşlarıyla oyun oynadığı ya da vakit geçirdiği güvenli ve eğlenceli bir platform olmayı amaçlıyor.<br />\n<br />\nSiz Fortnite'ta yeni adalar, oyunlar ve deneyimler oluşturdukça Fortnite'ın güvenli, eğlenceli ve herkese uygun olmaya devam etmesi için sizin yardımınıza ihtiyaç duyuyoruz. Ayrıca Fortnite adanızı oluşturmanızı ve başarılı olmanızı kolaylaştırmak istiyoruz. <br />\n<br />\nBu kurallar kendi Fortnite adanızı oluşturmanız, tanıtmanız ve bunlardan gelir sağlamanız için uygun yolları belirtiyor ve bazı tavsiyeler sunuyor. Lütfen ilk Fortnite adanızı paylaşmadan önce bu kuralları dikkatlice okuyun. İyi şanslar! </p>\n\n<h2><br />\nGeçerli Kurallar</h2>\n\n<p>Fortnite veya Fortnite İçin Unreal Editor üzerinden oluşturduğunuz adalar sizin sorumluluğunuzdadır ve aşağıdaki kurallara uymanız gerekmektedir:</p>\n\n<ol>\n\t<li>\n\t<p><strong>Adalarınız</strong> aşağıdaki kurallara ve <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Epic Games İçerik Kuralları</a>'na uymalıdır.</p>\n\t</li>\n\t<li>\n\t<p><strong>Davranışlarınız</strong> aşağıdaki kurallara ve <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Epic Games Topluluk Kuralları</a>'na uygun olmalıdır.</p>\n\t</li>\n\t<li>\n\t<p>Fortnite dahilinde veya haricinde adanızın herhangi bir <strong>tanıtımı</strong> aşağıdaki kurallara ve <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">​Fortnite Kreatif Marka Kullanım Yönergeleri​</a>'ne uymalıdır.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Bir LEGO® şablonu kullanmaya karar verirseniz Fikri Mülkiyet Ortağı Lisans Anlaşması'na ve <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">LEGO Marka ve İçerik Üreticisi Kuralları</a>'na uymanız gerekir.</span></li>\n</ol>\n\n<h2><br />\nKurallar</h2>\n\n<h3 id=\"1\">1. İçerik Kuralları</h3>\n\n<p>Fortnite'ın herkes için güvenli ve samimi bir ortam olması için birlikte çalışacağız. Bu yüzden Fortnite içeriklerinizin de şu kurallara uygun olması gerekiyor:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Güvenli bir Ortam</strong> - Bilinen gerçek çeteleri veya çete şiddetini teşvik eden, bilinen gerçek terör örgütlerini veya terörizmi teşvik eden, taciz, zorbalık, saldırı, kişisel bilgi ifşası, acil servisleri aldatma, kumar, uyuşturucu, hayvan istismarı, dolandırıcılık, hackleme ve korsan içerikler dahil olmak üzere yasadışı faaliyetleri içeren veya tanıtımını yapan içerikler üretmeyin. Başkalarına şiddet uygulamayı normalleştiren veya buna teşvik eden içeriklere Fortnite'ta yer yok. Gerçek şiddet tasvirleri veya tehditleri hiçbir şart altında hoş görülmeyecektir.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Kişisel Bilgilerinizi Gizli Tutun</strong> - Gizliliğe saygılı olmak ve aldatıcı faaliyetlerden (şifre avcılığı, hesap bilgisi alma/satma) kaçınılmasına yardımcı olmak için adanızın hiçbir yerinde kişisel bilgileri ifşa etmeyin veya istemeyin. Bu kuralın bir istisnası var: URL veya QR kod bulundurmadığı yahut özel veya direkt mesaj isteğine yönlendirmediği sürece sosyal medya kullanıcı isimlerinizi/kanallarınızı dahil edebilirsiniz. Gizliliğin korunabilmesi adına adanızda bireylerin ve kurumların kişisel bilgilerini toplamayın, paylaşmayın, kötüye kullanmayın veya bu amaçlar doğrultusunda girişimlerde bulunmayın. Adanızda veya meta verisinde</span><span> (adında, açıklamasında, önizleme resminde, yükleme ekranı metninde ve/veya Keşfet videosunda) gerçek insanların (kendinizin ya da başkalarının) videolarına ve fotoğraflarına yer vermeyin. Epic'in Fortnite içi sesli ve yazılı sohbetinde gizlilik ayarları, ebeveyn kontrolleri ve oyuncu rapor etme gibi koruyucu önlemler bulunuyor. Bu yüzden adanızda sohbet kutuları veya özel klavyeler gibi başka sohbet yöntemleri sunmayın. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Hoşgörüsüzlük ve Ayrımcılık </strong>- </span><span>Fortnite, tüm ırk, etnik, renk, din, cinsel kimlik, cinsel eğilim, beceri ve ulusal köken gözetmeden herkese kucak açar. İçerikler, diğer kullanıcıları veya grupları küçümsememeli, ayırmamalı, dışlamamalı, onlara karşı nefret söyleminde bulunmamalı, olumsuz kalıp yargıları sürdürmemeli veya aşağılamamalıdır. Hoşgörüsüzlüğü veya ayrımcılığı destekleyen veya teşvik eden adalara izin verilmeyecektir.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Nefret Değil... Sevgi</strong> - Nefret sembolleri veya tasvirleri içeren içerikler veya şiddeti yücelten veya şiddeti teşvik eden içerikler üretmeyin.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Zorbalık ve Taciz</strong> - İçeriklerinize katılanlara karşı saygılı olun. Başkalarıyla saldırgan, tehdit edici, ahlak dışı, aşağılayıcı, onur kırıcı, mahremiyeti ihlal edecek şekilde etkileşim kurmak, onlara hakaret etmek </span></span><span><span>veya gasp, taciz, şantaj gibi gerçek hayatta zarara sebep olabilecek davranışlar kurallara aykırıdır.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Orijinal Olun</strong> - Eserleriniz orijinal olsun. Başka içerik üreticilerinin önizleme resmi, başlık ve/veya açıklama gibi tanıtım öğelerini çoğaltmayın, kopyalamayın veya yeniden üretmeyin. Eserlerinizi, benzer oyun başlıkları, görseller vb. kullanarak başka içerik üreticilerininmiş gibi göstermeyin. Başka oyuncular, içerik üreticileri, yayıncılar, ünlüler, şirketler, markalar, devlet görevlileri, Epic çalışanları veya başka herhangi biri gibi davranmayın. İnsanları kandırmak veya aldatmak için başka birisiymişsiniz gibi davranmak doğru değildir. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Fikri Mülkiyet Haklarına Saygı Duyun</strong> - Oluşturduğunuz, yayınladığınız veya kullandığınız içerikler, başka birinin haklarını ihlal edemez. Buna bir başkasının telif haklarını veya ticari markasını ihlal etmek gibi fikri mülkiyet hakları da dahildir. İçeriği paylaşmak veya yayınlamak için gereken haklara sahip olmalı veya bu hakları almış olmalısınız ve bu türden bir lisansın, Epic'e <a href=\"https://www.fortnite.com/eula\" target=\"_self\">Fortnite SKLA</a> ve <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">UEFN Ek Koşulları</a> ile uygun bir lisans verecek kadar kapsamlı olması gerekir. Telif haklarıyla ilgili detayları <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">burada</a> bulabilirsiniz.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Herkesin Hakkını Verin</strong> - <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a> gibi atıf gerektiren bir lisansa sahip içerikler kullanıyorsanız İçerik Üreticisi Portalı'nda &quot;Atıflar&quot; bölümünü kullanarak gerekli atıfları vermelisiniz. Bazı lisansların bu araçla veya UEFN ile uyumlu olmayabileceğini unutmayın. Bir lisansın atıf gerekliliklerini karşılayabileceğinizden emin değilseniz lisanslı içeriği kullanmayın.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Kurallara Uyun</strong> - Hilelerin, hataların, hatalı eşyaların, sunucu çökmelerinin ve sorunların kullanımını teşvik eden adalar üretmeyin. Adanızı, diğer oyuncuları dolandırmak için bir yol olarak kullanmayın.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Uygun Dil Kullanın</strong> - Adanızın isminde veya adanızın kendisinde müstehcen metinlere, sembollere veya bu kurallardan kaçınma amacıyla bu tür içeriklerin farklı yazılmış halleri veya görsel tasvirlerine yer vermeyin.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Kumar Kesinlikle Yasak</strong> - Oynanabilir kumar içeriği, çekiliş veya gazino tarzı oyunlar yapmayın. Gerçek para veya sanal para birimi içermesi fark etmiyor, bunlar yasak.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Adanın Dışına Çıkmayın</strong> - Adanızda, Kural 1.2'ye uyan sosyal medya hesaplarınız/kanallarınızdan başka dış bağlantı veya QR koda yer vermeyin.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Özgün Olun</strong> - Fortnite içindeki adanızı tanıtırken, Fortnite adanızı temsil etmek için kullandığınız öğeler (küçük resimler, lobi arka planları veya videolar gibi) oyuncuların adanızda deneyimleyeceklerini doğru bir şekilde yansıtmalıdır: Yaşayacakları deneyimin hiçbir özelliğinde oyuncuları yanıltmamalısınız. V-Papel, para birimleri veya ödüllerden bahsedemezsiniz. Alınan TP, oyun içi eşyalar ve görevlerle ilgili oyuncuları yanlış yönlendirecek öğeler kullanamazsınız. Fortnite, halihazırda oyunculara deneyimindeki bir özelliği belirtecek görsel öğe sunuyorsa (örn. deneyiminizde TP kazanma becerisi) bu öğeye ekleme yapmamalısınız.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Önizleme resimleri, <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">Fortnite Kreatif Dokümantasyonu</a>'nda bulunan Keşfet İçin Önizleme Resmi Kuralları'na uymalıdır.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Sistem Gerekliliklerine Uyun</strong> - Ürettiğiniz adaların isteyerek veya istemeyerek sunucu sorunlarına yol açmadığından emin olun. Kare hızı her zaman 30 FPS üzerinde olmalıdır.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Fortnite'ın Oyun Derecelendirmesine Uyun </strong>- Fortnite, gençler için uygun olacak şekilde derecelendirilmiş bir oyundur ve Fortnite'ın derecelendirmesini aşan içeriklere izin verilmez. Örneğin yetişkinlere özel içeriklere izin vermiyoruz (direk dansı olmamalı). ''Fortnite Azami Yaş Derecelendirmeleri'' için lütfen <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">IARC Genel Bakış'a</a> göz atın. Ana kitlesi 13 yaş altındaki çocuklar olan içeriklere de izin vermiyoruz (ninni olmamalı). Deneyiminizin tanıtımı için kullandığınız görseller ve yazılar genel kitleye uygun olmalıdır (örneğin ESRB Herkes +10 veya daha altındaki derecelendirmeye uygun içerikler).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Genel kitleye uygun olan içerikler; gerçekçi şiddet unsurları, müstehcen öğeler, kaba mizah, vahşet, kumar göndermeleri veya yüksek düzey argo kullanımı içeremez. Örneğin:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">İzleyiciye doğrultulmuş silahlar ve/veya silah sesi tasviri</li>\n\t\t<li style=\"margin-left: 40px;\">Bir karakterin göğüsleri veya kalçaları gibi cinselliğini hafifçe belirten vücut parçalarının tasviri</li>\n\t\t<li style=\"margin-left: 40px;\">Güçlü bir tehlike, dehşet veya korku hissi uyandıran görseller (örneğin grotesk yaratıklar)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Daha fazla bilgi: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">ESRB Derecelendirme İlkeleri ve Kuralları</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Tüm içerik üreticilerinin içeriklerini yayınlarken IARC (Uluslararası Yaş Derecelendirme Koalisyonu) aracılığıyla <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">yaş derecelendirmelerini almaları</a> gerekir. Fortnite'ta içerik oluştururken veya yayınlarken aşağıdaki içerik kurallarına da uymanız gerekir:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Şiddet ve Vahşet</strong>: Şiddet unsurları gerçekçi olmamalıdır. Ölüm animasyonlarını ve avlama tekrarlarını kullanamazsınız. Gerçek veya sahte kan referansları da dahil hiçbir türden gerçekçi kan ve vahşet öğeleri kullanamazsınız. Şiddetli olmadığı ve uzun sürmediği müddetçe içeriklerinizde korku temaları kullanabilirsiniz. Rahatsız edici görseller kullanmaktan kaçınmalısınız.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Dil</strong>: Aşırıya kaçmamak koşuluyla uygunsuz dil ve ima yoluyla yapılan göndermeler kullanabilirsiniz. Nefret söylemleri veya ırkçı bir dil kullanamazsınız. Hiçbir türden cinsel içerikli küfür kullanamazsınız.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Çıplaklık ve Müstehcen Temalar</strong>: Romantik temalar kullanılabilir ancak müstehcen tema ve imalar aşırıya kaçmamalıdır. Hiçbir türden tam çıplaklığın veya cinsel etkinliğin temsiline izin verilmez.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Alkol ve Uyuşturucu Kullanımına Atıfta Bulunmak</strong>: Hiçbir türden alkol, tütün, uyuşturucu veya uyuşturucu kullanımına atıfta bulunamazsınız.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Kumar</strong>: Genellikle gerçek dünyada kumarla özdeşleştirilen görsel veya faaliyetleri, gazino tarzı oyunları veya direkt olarak kumar deneyimi yaşatmasa bile bir ödül sunan şans oyunlarını belirgin bir şekilde öğreten veya bulunduran adalar hiçbir şekilde kabul edilmez.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Müstehcenlik</strong>; Hiçbir türden vücut fonksiyonlarının gerçekçi tasvirine; dışkılama, idrar yapma veya istifra etme dahil, izin verilmez.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Epic Sistemlerinin Kötüye Kullanımı</strong> - Epic'te kullanıcılarımızı ve verilerini güvende tutmak için pek çok sistem bulunur. Oyuncuların hassas bilgilerine erişmeye çalışmayın. Epic sistemleri aracılığıyla kötü amaçlı yazılımlar oluşturmaya veya dağıtmaya çalışmayın.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Öğretici İstisnalar</strong> - Adanızın asıl amacı öğretici, bilimsel, sanatsal veya tarihi bir deneyim sunmaksa Ada Üreticisi Kuralları'mızda istisnalara izin verme hakkımız saklıdır.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Ada İçeriği Açıklamaları</strong> - </span></span></span><span><span><span>IARC Yaş Derecelendirme anketini doldururken, doğru yaş derecelendirmeleri alabilmek için adanın içeriğiyle ilgili bilgileri doğru bir şekilde açıklamanız gerekmektedir.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Başkalarıyla Çalışmak</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Eğer deneyiminizi oluştururken başka bir ada üreticisinden yardım alır veya siz onların deneyimine yardım ederseniz aranızdaki anlaşma sizi ve diğer kişiyi kapsar. Epic Games hiçbir şekilde anlaşmanızda bir taraf olamaz ve bu anlaşmadan hiçbir sebeple sorumlu tutulamaz.<br />\n<br />\n<span id=\"2.2\">2.2</span> Adanızda özel video kullanmakla ilgileniyor ve bunu nasıl yapacağınızı öğrenmek istiyorsanız lütfen <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">İçerik Üreticisi Destek Formu</a>'nu kullanarak bizimle iletişime geçin ve bu özelliğe nasıl erken erişebileceğinizi öğrenin.<br />\n<br />\n<span id=\"2.3\">2.3</span> Fortnite İçin Unreal Editor, Fortnite İçerik Üreticisi Portalı üzerinden yetişkin içerik üreticilerinin takımlar halinde birlikte çalışmasına izin verir. Takımın sahibi olarak, kuralları ihlal eden içerik oluşturan veya aktaran kişi takımınızın başka bir üyesi olsa bile, takımın oluşturduğu ve yayınladığı tüm içeriklerin bu kurallara uyması sizin sorumluluğunuzdadır.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Adanızı Tanıtmak</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Fortnite adanızın başarılı olması için tanıtmanızı kolaylaştırmak istiyoruz. </em></span><span><em><strong>Fortnite dahilinde veya haricinde</strong> adanızın tanıtımı şu kurallara uymalıdır:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Epic Games Ve Fortnite Fikri Mülkiyetlerinin Tanıtım Amaçlı Kullanımı</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Adanızı tanıtırken adanız Epic Games ile ortak olarak geliştirilmiş gibi veya herhangi bir şekilde mevcut ya da eski bir resmi Epic Games Fortnite deneyimi olduğunu düşündürecek şekilde gösterilmemelidir.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. Adanızı tanıtırken <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">​Fortnite Kreatif Marka Kullanım Yönergeleri​</a>'ne uygun olduğu sürece &quot;Fortnite İçerisinde Üretildi&quot; logosunu kullanabilirsiniz.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. Fortnite veya Epic Games logolarını adalarınızda ya da deneyiminizin tanıtım malzemelerinde hiçbir yerde kullanamazsınız.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. Adanızı tanıtırken, adanızı temsil etmek için kullandığınız öğeler <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Fortnite Kreatif Marka Kullanım Yönergeleri'</a>ne uymalı, adanız gibi görünmeli ve hissettirmelidir: Yaşayacakları deneyimin hiçbir özelliğinde oyuncuları yanıltmamalısınız. Fotoğraf kullanamazsınız.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. Tüm tanıtım malzemelerinde şu hukuki metin belirgin şekilde bulunmalıdır: Epic Games, Inc.; deneyimin sponsoru değildir, deneyimden kazanç sağlamaz ve deneyimi yönetmez.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. Adanız için tanıtım malzemeleri oluştururken sadece Epic Games'e ait olan (veya kullanabileceğinize dair açık bir izne ya da kullanma hakkına sahip olduğunuz) kıyafet veya diğer eşyaları göstermelisiniz. Örneğin Marvel ya da DC kıyafetlerini kullanmayın.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Pazarlama Etkinlikleri</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Platform veya formatı önemli olmaksızın adanızı tanıtmak için kullanacağınız tüm pazarlama içerikleri, yukarıdaki Kural 1'de ve <u>Epic Games İçerik Kuralları</u>'nda açıklanan İçerik Kuralları da dahil olmak üzere bu kurallara uymalıdır. Adanızı tanıtmak için kullandığınız pazarlama içerikleri de Kural 1.15'te belirtildiği üzere adanızın yaş derecelendirmesine uygun olmalıdır. Bu kuralları ihlal eden tanıtımlar, adanızın tanıtımına veya Epic hesabınıza karşı eyleme geçilmesine sebep olabilir.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Epic Games'in açık izni alınmadan adanızı tanıtmak için televizyonda ya da dijital reklam ağlarında reklam veremezsiniz. Bu izni almak için lütfen <a href=\"https://epicsupport.force.com/creative/s/creative-support\">İçerik Üreticisi Destek Formu</a>'nu kullanarak bizimle iletişime geçin.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> Adanızı dijital olarak kendi internet sitelerinizde, sosyal kanallarda veya platformlarda reklam ya da içerik olarak ve Google gibi metin bazlı reklamlarla tanıtabilirsiniz.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Eğer adanızı tanıtmaları için içerik üreticileriyle iletişime geçer ve onlara bir ücret öderseniz, <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">Fortnite Kreatif Destek Yönergeleri</a> gibi aranızdaki ilişkiyi düzenleyen tüm ilgili yasalara uymanız gerekir. Böylece içerik üreticinizin deneyiminize olan bağlantısı açık ve bariz bir şekilde belirtilir.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Epic Games'in açık izni alınmadan adanızı tanıtmak için fiziksel tanıtım eşyaları (kıyafet, çıkartma, broşür, kupa vb. gibi) üretmemeli ve dağıtmamalısınız.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>Arama reklamlarıyla adanızı tanıtırken &quot;Fortnite&quot; ya da &quot;Epic Games&quot; gibi Epic Games'e ait olan arama terimlerini veya anahtar kelimeleri içeren reklamlar satın almamalısınız.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite, <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> ve <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a> olarak derecelendirilmiş bir oyundur. Adanıza dair tüm reklamlar, tanıtımlar ve iletişim bu yaşlara uygun olmalı ve <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> ile <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI derecelendirme sistemlerine</a> uymalıdır. Adanıza dair reklamlar, tanıtımlar veya iletişimde 13 yaş altını hedef almamalısınız.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Etkinlik Pazarlama</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> Etkinliğiniz, yarışmanız veya turnuvanız tüm <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Fortnite Etkinlik Lisans Şartları</a>'na ve <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Fortnite Üçüncü Taraf Marka Etkinlik Kuralları</a>'na uygun olduğu sürece adanızı fiziksel veya çevrimiçi etkinliklerle tanıtabilirsiniz.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Yarışmalar Ve Çekilişler</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. Fortnite adanız, yarışma veya ödüller sunan çekilişleri düzenlemek veya duyurmak için kullanılamaz (&quot;Tanıtım&quot;). Bunun anlamı, Tanıtım'ın bütün parçalarının (Tanıtım'dan söz etmek, tanıtım materyalleri, katılım açıklaması, katılım yöntemleri, kazanan seçimi ve ödüller dahil) Fortnite adanızın dışında olması gerektiğidir.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Adanızla ilgili Fortnite dışında bir Tanıtım yapar veya tanıtırsanız Bölüm 3'teki kurallara ve ilgili yasalara (bütün kayıt gereklilikleri dahil) uymalısınız. Ayrıca:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Katılımcıların Tanıtım'la bağlantılı olarak bir satın alma veya ödeme yapmasını teşvik etmeyin veya gerekli kılmayın. Örneğin Tanıtım'a girişi, giriş ücretleri, ücretli abonelik/takip veya herhangi bir başka gereklilikle sınırlayamazsınız veya satın alma işleminin, kazanma şansını artıracağını ima edemezsiniz.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Kanuni açıdan gerekli bütün uyarı ve şartları da içeren resmi Tanıtım kurallarını (&quot;Tanıtım Şartları&quot;) yayımlamalı ve şartları, Tanıtım'ın duyurulduğu veya katılımın kabul edildiği her yerden erişilebilir yapmalısınız.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Tanıtım Şartlarında ve Tanıtım'ın duyurulduğu veya katılımın kabul edildiği her yerde Tanıtım sponsorlarını açıkça belirtin ve bu cümleyi dahil edin: &quot;Epic Games, Inc. bu tanıtımın sponsoru, destekçisi veya yöneticisi değildir.&quot; ve<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Tanıtım Şartları'na aşağıdaki ifadeleri ekleyin:<br />\n<br />\nBütün Tanıtımlar için: &quot;OYUNCULAR, İLGİLİ YASALARIN İZİN VERDİĞİ ÖLÇÜDE, EPIC GAMES, INC. VE LİSANS VERENLERİNİ VE BUNLARIN İŞTİRAKLERİNİ, ÇALIŞANLARINI, YETKİLİLERİNİ, DİREKTÖRLERİNİ, VEKİLLERİNİ, ÜSTLENİCİLERİNİ VE DİĞER TEMSİLCİLERİNİ TANITIMLA İLGİLİ TÜM İDDİALAR, TALEPLER, DAVALAR, KAYIPLAR, YÜKÜMLÜLÜKLER VE GİDERLERDEN FERAGAT ETTİĞİNİ KABUL EDER.&quot;<br />\n<br />\nBuna ek olarak, katılımcıların hesap veya kişisel bilgilerini paylaşması gerekiyorsa: &quot;KATILIMCILARIN BU TANITIMLA İLİŞKİLİ OLARAK PAYLAŞTIĞI BİLGİLER EPIC GAMES, INC. DEĞİL SPONSORA İLETİLİR. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Basınla İlişkiler</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Deneyiminizi tanıtmak için oluşturduğunuz basın malzemeleri hiçbir şekilde deneyiminizin resmi bir Epic Games deneyimi olduğunu ya da sizin Epic Games ile ortaklık içerisinde olduğunuzu belirtmemeli ve düşündürmemelidir.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Deneyiminizi tanıtmak için oluşturacağınız tüm basın malzemeleri şunu içermelidir: &quot;Bu deneyim bağımsız bir Fortnite Kreatif deneyimidir. Epic Games, Inc.; deneyimin sponsoru değildir, deneyimden kazanç sağlamaz ve deneyimi yönetmez.&quot;<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Deneyiminizi basın yoluyla tanıtmak hakkında sorularınız varsa veya basın malzemelerinizin kurallarımıza uygun olduğundan emin olmak için kontrolünü sağlamak isterseniz lütfen FNCreativePR@epicgames.com adresinden Epic Games'e ulaşın.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Lütfen Fortnite'ı basın malzemelerinizde anlatırken aşağıdaki üslubu referans alın:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span>&quot;Fortnite, Epic Games tarafından geliştirilmiştir. Herkesin oyun ve deneyim tasarlayabilmesini sağlayan çeşitli araçlara sahiptir.&quot;<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> &quot;Fortnite'ta herkes kendi çevrimiçi deneyimini ücretsiz oluşturabilir ve tüm dünyadaki Fortnite kitlesiyle paylaşabilir.&quot;</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Deneyiminizden Gelir Elde Etmek</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Oyuncular için şeffaflığı korurken Fortnite deneyiminizden gelir elde etmenizi olabildiğince kolaylaştırmak istiyoruz. Bu kurallar, Fortnite deneyiminizden gelir elde etmek için ne yapabileceğinizi ve ne yapamayacağınızı belirliyor:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Etkileşim Ödemeleri</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> Uygun ada üreticileri, etkileşim ödemeleriyle deneyimlerinden gelir elde edebilir. Bu programa katılmak için lütfen <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">Ada Üreticisi katılım sayfasından başvuru yapın</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> &quot;Battle Royale Adası&quot; başlangıç adasını kullanan adalar etkileşim ödemelerinden faydalanamaz.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 İçerik Üreticilerini Destekleme Programı</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Başka platformlarda kendinizin veya başkalarının Fortnite içeriklerini tanıtan medya içerikleri üretiyorsanız, Epic'in İçerik Üreticilerini Destekleme Programı'na katılabilirsiniz. Bu programa katılmak için lütfen <a href=\"https://sac.epicgames.com\" target=\"_blank\">İçerik Üreticilerini Destekleme sayfasından başvurun</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> İçerik Üreticilerini Destekleme Programı, aktif medya üreticileri için tasarlanmış işbirliğine dayalı bir pazarlama programıdır. İçerik Üreticilerini Destekleme Programı uygunluk gereklilikleri hakkında daha fazla bilgi için lütfen <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">İçerik Üreticilerini Destekleme SSS</a> sayfasını ziyaret edin.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> İçerik Üreticilerini Destekleme Programı'nın bir üyesi olarak, içerik üreticisi kodunuzu Fortnite <u>dışında</u> istediğiniz yerde paylaşabilirsiniz. Siz de bir ada üreticisiyseniz oyun öncesi lobisi, veya adanızın meta verisi dahil (ismi, açıklaması, önizleme resmi, yükleme ekranı yazıları veya Keşfet videosu) adanızın hiçbir yerinde içerik üreticisi kodunuz için destek talep edemezsiniz. Bunun önceden ada üreticilerinin gelir elde etmesinde önemli bir yöntem olduğunun farkındayız, ancak bu yönteme artık izin verilmeyecek. Bu tür unsurları adanızdan ve meta verisinden kaldırmalısınız.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Ticari İçerik ve Sponsorluklar</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Markalar ve içerik üreticileri, aşağıdaki kurallara ve ilgili kanunlara uymaları taktirinde Fortnite'ta işbirliği yapabilirler. Fortnite'ta içeriğinizi tanıtması için Epic Games'e ödeme yapamazsınız.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> Fortnite deneyiminizde <strong>ticari içeriklere</strong> izin verilir. Ticari içerikler; bir markayı, ürünü, hizmeti, organizasyonu tanıtan veya destekleyen adalar olarak tanımlanır.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> Ticari içerikler, ada üreticisinin açıkça belirtmesi gereken &quot;Ücretli&quot; ve belirtmesi gerekmeyen &quot;Özel&quot; içeriklerdir.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\"><strong>Ücretli</strong> ticari içerik, adanın kendisinde veya meta verisinde bulunan ve karşılığında ödeme aldığınız (örn. para, mal veya hizmet gibi değeri olan herhangi bir şey) içeriklerdir. Bu içerik sponsorluk, teşvik, devir, yerleştirme veya diğer biçimlerde olabilir.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\"><strong>Özel</strong> ticari içerik, bir marka veya başka bir ticari varlık tarafından oluşturulan veya kontrol edilen bir adadır.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Ücretli içerik üretiyorsanız, sponsor veya marka ile olan ilişkinizi ilgili yasalar uyarınca açıklamakla yükümlüsünüz.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>Ücretli ticari içerik üretmek veya yayınlamak için içerik üreticilerinin en az 18 yaşında olması gereklidir.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Ticari içerik olsun veya olmasın, adanızın ve adanızın meta verisinde (a) Fortnite dışında harekete geçirici söylem, (b) gerçek bir dine, siyasi örgüte veya askeri örgüte katılmaya, burada görev almaya veya bağış yapmaya teşvik, (c) ürün reklamları, (d) teklif tarihleri veya (e) fiyat bulunduramazsınız. Adanızın meta verisinde kullanılmasına izin verilmeyen şeylere birkaç örnek:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Daha fazla bilgi için çevrimiçimağaza.com adresini ziyaret et!&quot;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Hepsi şimdi 19.99 $'a!&quot;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Bu ürün harikalar yaratıyor!&quot;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Bu etkinliği şu gün saat 21.00'de TV kanalından izlemeyi unutmayın!&quot;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Hemen X Parti'ye Katıl&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> Ticari içerik ve sponsorlar hem yukarıda belirtilen içerik kurallarına hem de <a href=\"https://www.epicgames.com/site/content-guidelines\">Epic İçerik Yönergeleri</a>'ne uymalıdır. Aşağıda belirtilenleri yapmamalıdır:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sağlık, ilaç ve takviye ürünlerinin veya hizmetlerinin alımına, satışına veya takasına teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Siyasi organizasyonlara katılmaya veya bağışta bulunmaya teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Orduya katılmayı teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Gerçek parayla kumara teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Gerçek patlayıcıların, ateşli silahların veya cephanelerin alımına, satışına veya takasına teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Tütün, alkol, esrar (yasal olup olmadığına bakılmaksızın), uyuşturucu ve yasal olmayan her türlü malın veya denetime tabi ürünün alımına, satışına veya takasına teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Aldatıcı veya zararlı finansal ürünleri veya hizmetleri teşvik etmek;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Gerçek dünyada duygusal ilişki kurmayı, bu amaç doğrultusunda tanışmaları veya buluşmaları teşvik etmek;</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span> Etkinliğiniz tüm <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Fortnite Etkinlik Lisans Şartları</a>'na ve <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Fortnite Üçüncü Taraf Marka Etkinlik Kuralları</a>'na uyduğu sürece &quot;yüz yüze&quot; etkinlikler, turnuvalar ve yarışmalarda sponsorluk satabilirsiniz.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Kaçınmanız Gereken Gelir Elde Etme Uygulamaları</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> Dış siteler yoluyla deneyim içerisindeki belirli bir içeriğe ya da eşyaya erişimi engellememelisiniz. Tüm içerikler oyun içerisinden erişilebilir olmalıdır.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> Deneyiminize erişimden ücret almamalısınız. Tüm Fortnite oyuncuları için ücretsiz şekilde erişilebilir olmalı.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Epic Games veya Fortnite içeriklerini ya da logolarını içeren kıyafet, şapka ve kupa gibi herhangi bir fiziksel ürün üretmemeli ve satmamalısınız.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Diğer Hükümler ve Koşullar</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Bir Fortnite oyuncusu olarak <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">Fortnite SKLA</a>'ya bağlı kalmalısınız. Fortnite İçin Unreal Editor'ı kullanıyorsanız <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">UEFN Ek Koşulları</a>'na da bağlı kalmalısınız. Fortnite'ta içerik yayınlama hakkına sahip bir Fortnite ada üreticisiyseniz, ek olarak Etkileşim Programı Ödeme Şartları'na bağlı kalmalısınız. Fortnite içeriklerini tanıtan bir medya üreticisiyseniz <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">İçerik Üreticilerini Destekleme Hükümleri ve Koşulları</a>'na bağlı kalmalısınız.</span></p>\n\n<p><span>Bu sayfadaki Üreticisi Kuralları'nın (Bir LEGO® şablonu kullanmak, <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">LEGO Marka ve İçerik Üreticisi Kuralları</a> ve Fikri Mülkiyet Ortağı Lisans Anlaşması şartları da dahil) ihlal edildiğini fark ettiğinde Epic, her durum için özel belirlenen yaptırımlar uygulayacaktır. İhlalin ne kadar ciddi olduğu, bu ihlalin tekrarlanıp tekrarlanmadığı gibi birçok faktörü gözden geçiririz. Yaptırımların şiddeti uyarılardan başlayarak Keşif veya öne çıkarılmak için uygun olmamaya, gelir elde edememeye, programdan atılmaya, hatta daha ciddi ihlallerde kalıcı olarak uzaklaştırmaya kadar varabilir. İhlallerin tekrarlanması hesabınızın veya adalardan gelir elde etme ve yayınlama haklarınızın askıya alınmasına veya kalıcı olarak iptaline kadar varan yaptırımlar uygulanmasına yol açabilir.</span></p>\n\n<p><span id=\"1.14\">Eğer </span><span>Epic hesabınız kalıcı olarak uzaklaştırıldıysa Epic oyunlarına, sanal içeriklerine, hesap bakiyenize, satın aldığınız veya kazandığınız diğer öğelere erişim hakkını kaybedebilirsiniz.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Raporlama</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Hepimiz bu topluluğun bir parçasıyız; bu topluluğu arkadaş canlısı, eğlenceli ve olumsuzluklardan uzak tutmak hepimizin görevi. Yukarıdaki kurallara uymayan bir oyuncuyla ya da içerik üreticisiyle karşılaşırsanız <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">oyuncu veya üreticiyi raporlayabilir</a> ya da <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">adasını raporlayabilirsiniz</a>.<br />\n<br />\nEtkileşim kurmayı sevmediğiniz biri varsa ama bu kişi <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Topluluk Kuralları</a>'na uyuyorsa, o zaman tek bir tıkla o kişiyi engelleyebilirsiniz.</span><br />\n<br />\nEpic'in içerik yönetimi uygulamaları hakkında daha fazla bilgi için lütfen <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Güvenlik Merkezi</a> sayfamızı ziyaret edin.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "601b269d-af35-424f-ab83-1f4ed206ee30",
            "_id": "601b269d-af35-424f-ab83-1f4ed206ee30",
            "pageMapping": "601b269d-af35-424f-ab83-1f4ed206ee30",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/tr/blog/fortnite-island-creator-rules",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Lütfen Fortnite Ada Üreticisi Kuralları'nı okuyun. Bu kurallar kendi Fortnite eserlerinizi oluşturmanız, tanıtmanız ve bunlardan gelir sağlamanız için uygun yolları belirtiyor.\">\n<title>Fortnite Ada Üreticisi Kuralları</title>\n<meta name=\"hero-image-alt\" content=\"Fortnite Ada Üreticisi Kuralları\">\n<meta name=\"twitter:description\" content=\"Lütfen Fortnite Ada Üreticisi Kuralları'nı okuyun. Bu kurallar kendi Fortnite eserlerinizi oluşturmanız, tanıtmanız ve bunlardan gelir sağlamanız için uygun yolları belirtiyor.\">\n<meta property=\"og:description\" content=\"Lütfen Fortnite Ada Üreticisi Kuralları'nı okuyun. Bu kurallar kendi Fortnite eserlerinizi oluşturmanız, tanıtmanız ve bunlardan gelir sağlamanız için uygun yolları belirtiyor.\">\n<meta property=\"og:title\" content=\"Fortnite Ada Üreticisi Kuralları\">\n<meta name=\"twitter:title\" content=\"Fortnite Ada Üreticisi Kuralları\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Gelişmeler, etkinlikler, yama notları ve daha fazlası için en güncel Fortnite haberlerini kaçırmayın. En sevdiğiniz Battle Royale oyunuyla ilgili tüm bilgiler burada.\">\n<meta property=\"og:description\" content=\"En sevdiğiniz Battle Royale oyunuyla ilgili en yeni haberleri ve gelişmeleri kaçırmayın. Fortnite'ta karşılaşacağınız yaklaşan etkinlikler, özel eşyalar ve şaşırtıcı yeniliklerden haberdar olun.\">\n<meta property=\"og:title\" content=\"Fortnite Haberleri - En Yeni Haberler ve Makaleler\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=tr\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Fortnite Haberleri - En Yeni Haberler ve Makaleler\">\n<meta name=\"twitter:description\" content=\"En sevdiğiniz Battle Royale oyunuyla ilgili en yeni haberleri ve gelişmeleri kaçırmayın. Fortnite'ta karşılaşacağınız yaklaşan etkinlikler, özel eşyalar ve şaşırtıcı yeniliklerden haberdar olun.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 10,
    "categoryTotals": {
        "all": 1222,
        "fortnite-festival": 6,
        "rocket-racing": 11,
        "battle-royale": 19,
        "ranked": 13,
        "lego-fortnite": 8,
        "null": 1,
        "team-rumble": 7,
        "save-the-world": 3,
        "creative": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}