{
    "blogList": [
        {
            "gridTitle": "Règles de création d'îles dans Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "L'équipe Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Règles de création d'îles dans Fortnite",
            "content": "<p>Dernière mise à jour : 20 mars 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>MISE À JOUR (20 mars 2024)</strong><br />\nNous avons procédé à plusieurs modifications de nos politiques. Les changements principaux sont :</p>\n\n<ul>\n\t<li>Mises à jour des règles applicables</li>\n\t<li>Mises à jour d'AUTRES TERMES ET CONDITIONS</li>\n\t<li>1.2 Gardez vos informations personnelles privées</li>\n</ul>\nVeuillez prendre le temps de lire ce règlement mis à jour afin de vous familiariser avec.\n\n<hr />\n<h2><br />\nBienvenue aux créateurs de Fortnite !</h2>\n\n<p>Le <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">mode Créatif de Fortnite</a> et l'<a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor pour Fortnite</a> vous permettent de créer et de publier des îles dans Fortnite.<br />\n<br />\nFortnite a pour objectif d'être un lieu sûr et accueillant où tout le monde peut retrouver ses amis, comme stipulé dans les <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">règles de la communauté</a>. <br />\n<br />\nAinsi, quand vous créez des jeux, des îles et des expériences dans Fortnite, vous devez vous aussi faire en sorte que Fortnite reste un lieu sûr et accueillant. Nous souhaitons également qu'il soit facile pour vous de créer des îles et de rencontrer le succès grâce à elles. <br />\n<br />\nCes règles indiquent les meilleurs moyens de créer, mettre en avant et monétiser vos îles dans Fortnite, en indiquant ce qu'il faut faire et ne pas faire.  Veuillez les lire attentivement avant de publier votre première île dans Fortnite. Bonne chance à vous et à vos créations ! </p>\n\n<h2><br />\nRègles applicables</h2>\n\n<p>Que vous utilisiez le mode Créatif ou l'UEFN, vous avez la responsabilité de votre île. À ce titre, vous devez respecter toutes les règles concernées :</p>\n\n<ol>\n\t<li>\n\t<p>Vos <strong>îles</strong> doivent respecter à la fois les règles ci-dessous et les <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">instructions sur les contenus d'Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Votre <strong>comportement</strong> doit respecter à la fois les règles ci-dessous et les <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">règles de la communauté d'Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Toute <strong>promotion</strong> de votre île, que ce soit à l'intérieur ou en dehors de Fortnite, doit respecter à la fois les règles ci-dessous et les <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">instructions sur l'image de marque du mode Créatif de Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Si vous choisissez d'utiliser n'importe quel modèle LEGO®, vous devez respecter l'Accord Propriété intellectuelle des partenaires et les <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">Règles de création et d'utilisation de la marque LEGO</a>.</span></li>\n</ol>\n\n<h2><br />\nRègles</h2>\n\n<h3 id=\"1\">1. Règles et instructions sur les contenus</h3>\n\n<p>Pour que Fortnite soit un environnement sûr et accueillant pour tout le monde, votre contenu doit respecter les règles suivantes :</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Un environnement sûr</strong> - Ne créez pas de contenus impliquant des activités illégales ou faisant la promotion de celles-ci, parmi lesquelles des gangs réels ou la violence de gang, des organisations terroristes réelles ou le terrorisme, le harcèlement, les brimades, les attaques, la publication de données privées à but malveillant, la dénonciation mensongère à la police, les jeux d'argent, la consommation de drogue, la cruauté contre les animaux, la fraude et le piratage. Les contenus qui glorifient ou incitent à la violence n'ont rien à faire ici. Les représentations ou les menaces de violence dans le monde réel ne sont pas tolérées.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Gardez vos informations personnelles privées</strong> - Pour garantir la confidentialité et combattre les pratiques trompeuses (hameçonnage, achat/vente des informations de compte), ne révélez jamais vos informations personnelles via des messages sur l'île, et ne demandez jamais celles des autres. Il existe une exception à cette règle : vous pouvez inclure les noms ou canaux de vos réseaux sociaux, à condition qu'ils ne contiennent pas d'adresse Internet ou de code QR, ni de demande de messages directs ou privés. Afin de préserver la vie privée de chacun, vous ne devez pas rassembler, partager ou exploiter des informations personnelles d'individus réels ou d'organisations par le biais de votre île, ni essayer de le faire. N'ajoutez pas de vidéos ou de photographies de personnes (qu'il s'agisse de vous ou de quelqu'un d'autre) où que ce soit sur votre île ou dans les métadonnées</span><span> (nom, description, vignette, texte d'écran de chargement et/ou vidéo du menu Découvrir). Les systèmes de discussion vocale ou textuelle inclus dans Fortnite disposent de protections, dont des paramètres de confidentialité, un contrôle parental et un outil de signalement des joueurs. Votre île ne doit donc pas proposer d'autres méthodes de discussion, comme des boîtes de discussion ou des claviers personnalisés. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolérance et discrimination</strong>- </span><span> Fortnite accueille tout le monde, peu importe son origine, sa couleur de peau, sa religion, son identité de genre, son orientation sexuelle, ses compétences, sa nationalité ou autre. Les contenus ne doivent en aucun cas rabaisser, déshumaniser, marginaliser, perpétuer des stéréotypes négatifs, dénigrer les autres utilisateurs ou groupes d'utilisateurs, ni utiliser de discours haineux. Les îles qui promeuvent ou encouragent l'intolérance ou la discrimination ne sont pas autorisées.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>L'amour plutôt que la haine</strong> - Ne créez pas de contenus comportant des représentations ou des symboles haineux, ou qui glorifient ou incitent à la violence.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Brimades et harcèlement</strong> - Respectez tous ceux qui participent à votre création. Nos règles interdisent scrupuleusement toute forme de comportement prédateur, menaçant, intimidant, obscène, dévalorisant, discriminant, violent, susceptible d'envahir la vie privée </span></span><span><span>ou d'infliger du mal dans le monde réel, par exemple l'extorsion, la sextorsion ou le chantage.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Faites preuve d'originalité</strong> - Vos créations doivent être originales. Cela signifie que vous ne devez pas dupliquer, copier ou reproduire les contenus promotionnels d'autres créateurs (par exemple : vignettes, titres et/ou descriptions). Ne faites pas passer vos créations pour le travail d'un autre créateur, que ce soit en utilisant des titres de jeu, des visuels ou d'autres éléments similaires. N'usurpez pas l'identité d'autres joueurs, créateurs, streameurs, célébrités, entreprises, marques, représentants du gouvernement, employés d'Epic ou toute autre personne. Usurper l'identité de quelqu'un pour manipuler ou escroquer les autres est un comportement inacceptable. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respectez la propriété intellectuelle</strong> - Le contenu que vous créez, publiez ou utilisez ne peut pas transgresser les droits d'autrui. Cela inclut les droits de propriété intellectuelle (comme les droits d'auteur ou les marques déposées). Vous devez posséder ou obtenir les droits nécessaires pour partager et publier du contenu. Toute licence invoquée à cette fin doit être assez large pour inclure Epic dans le cadre de l'<a href=\"https://www.fortnite.com/eula\" target=\"_self\">ALUF de Fortnite</a> et les <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">termes supplémentaires pour l'UEFN</a>. Vous trouverez plus d'informations sur les droits d'auteur <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">sur ce lien</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Créditez le travail des autres</strong> - Si vous utilisez du contenu avec une licence nécessitant une attribution, comme <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, vous devez mentionner les crédits concernés, par exemple en utilisant la section Attribution du portail de créateur. Gardez à l'esprit que certaines licences peuvent ne pas être compatibles avec cet outil ou avec l'UEFN. Si vous ne savez pas si vous remplissez les conditions d'attribution de la licence, n'utilisez pas de contenu sous licence.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Obéissez aux règles</strong> - Ne créez pas d'îles faisant la promotion de l'utilisation de la triche, de failles pouvant être exploitées, d'objets ayant un problème technique, de plantages des serveurs et de bugs. N'utilisez pas votre île pour tenter d'arnaquer les autres joueurs.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>La politesse avant tout</strong> - Le nom de votre île ainsi que les messages affichés dessus ne doivent pas contenir de textes ou de symboles obscènes, ou de variantes orthographiques ou de représentations visuelles de textes cherchant à contourner cette règle.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Les paris sont interdits</strong> - N'intégrez pas de paris, de tombolas ou de jeux de casino jouables. Tous sont interdits, qu'ils impliquent de la monnaie réelle ou virtuelle ou non.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Restez dans les limites de l'île</strong> - À l'exception des noms/canaux de réseaux sociaux conformes à l'article 1.2, n'incluez pas de liens externes ou de codes QR sur votre île.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Restez authentique</strong> - Quand vous faites la promotion de votre expérience dans Fortnite, les contenus utilisés pour cela (vignettes, arrière-plans de salon ou vidéos d'aperçu) doivent représenter fidèlement l'expérience que vous proposez aux joueurs sur votre île : vous ne devez pas induire les joueurs en erreur quant au type d'expérience qu'ils vont découvrir. Vous ne pouvez pas mentionner de V-bucks, de monnaie ou de récompenses. Vous ne pouvez pas incorporer d'éléments qui induisent les joueurs en erreur en ce qui concerne le gain d'EXP ou d'objets dans le jeu ou les quêtes. Si Fortnite propose un élément visuel pour indiquer une fonctionnalité aux joueurs (la possibilité de gagner de l'EXP, par exemple), il vous est interdit de l'indiquer en plus vous-même.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Les vignettes doivent être conformes aux instructions relatives aux vignettes du menu Découvrir décrites dans la <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">documentation du mode Créatif de Fortnite</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Respectez les limites de configuration</strong> - Faites en sorte que les îles que vous créez ne provoquent pas de problèmes de serveurs, que ce soit volontairement ou non. Le taux d'images par seconde de l'île devrait toujours rester supérieur à 30.<br />\n<br />\n<span id=\"1.15\">1.15<strong> Respectez la classification de Fortnite </strong>- Fortnite est un jeu principalement destiné à un public adolescent et les contenus qui dépassent la classification de Fortnite ne sont pas autorisés. Par exemple, nous n'autorisons pas les contenus pour les adultes uniquement (pas de pole dancing). Veuillez consulter les astuces et <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">FAQ sur l'IARC</a> pour en savoir plus sur les classifications d'âge dans Fortnite. De même, nous n'acceptons pas les contenus ayant pour cible principale les enfants de moins de 13 ans (pas de comptines). Les images et les textes servant à faire la promotion de votre expérience doivent convenir à un grand public (par exemple, des contenus correspondant à une classification PEGI 12 ou inférieure).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Un contenu adapté à un grand public ne doit pas comporter de violence réaliste, de thèmes suggestifs, d'humour grossier, de gore, de références aux jeux d'argent ou de langage vulgaire. Voici quelques exemples :</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Une arme à feu pointée vers le spectateur et/ou la représentation de coups de feu.</li>\n\t\t<li style=\"margin-left: 40px;\">La représentation légèrement sexualisée des parties du corps d'un personnage, dont la poitrine et les fesses.</li>\n\t\t<li style=\"margin-left: 40px;\">Des images qui suscitent un fort sentiment de danger, de crainte ou de terreur (par exemple, des créatures monstrueuses).</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Pour en savoir plus, consultez le site du <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">PEGI</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Nous imposons à tous les créateurs d'<a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtenir des classifications d'âge</a> pour leur contenu via l'IARC (International Age Rating Coalition) au moment de leur publication. Lorsque vous créez ou publiez du contenu dans Fortnite, vous devez également suivre ces règles relatives au contenu :</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Violence et gore</strong> : la violence ne doit jamais être réaliste. Les animations de mort et les rediffusions d'éliminations sont interdites. Le gore réaliste, sous toutes ses formes, est interdit. Cela inclut toute référence au sang, qu'il soit réel ou non. Votre contenu peut proposer des thèmes d'horreur ou des éléments effrayants, mais cela ne doit jamais être trop long ou trop intense. Évitez les images dérangeantes.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Langage</strong> : l'utilisation de langage grossier et de sous-entendus est autorisée, mais ne doit pas être trop fréquente. Le langage discriminatoire ou haineux est strictement interdit. Les jurons de nature sexuelle sont interdits.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Nudité et thèmes suggestifs</strong> : les thèmes romantiques sont autorisés, mais les références et sous-entendus de nature sexuelle ne doivent jamais dépasser les bornes ou être trop fréquents. La représentation d'activités sexuelles ou de nudité complète sous n'importe quelle forme est interdite.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Références à la drogue et à l'alcool</strong> : les références à l'alcool, au tabac, aux drogues illégales ou à la prise de drogue sous n'importe quelle forme sont interdites.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Jeux d'argent</strong> : les îles qui enseignent ou présentent de manière évidente des images ou des activités habituellement associées aux jeux d'argent dans le monde réel, aux jeux de type casino ou aux jeux de hasard offrant un prix, même si elles ne simulent pas directement une expérience de jeu, ne sont pas autorisées sous quelque forme que ce soit.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Obscénité</strong> : la représentation réaliste des fonctions corporelles (dont les excréments, la défécation, l'urine, la miction ou le vomi) n'est pas autorisée, quelle que soit la forme.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Abus des systèmes d'Epic</strong> - Epic met en place de nombreux systèmes pour assurer la sécurité de ses utilisateurs et de leurs données. N'essayez pas de contourner ces protections pour obtenir un accès non autorisé aux systèmes ou aux données d'Epic. N'essayez pas d'obtenir des informations sensibles de la part de joueurs. N'essayez pas de créer ou de distribuer des logiciels malveillants en utilisant les systèmes d'Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Exceptions d'ordre éducatif</strong>- À notre propre discrétion, nous pouvons autoriser des exceptions à nos règles de création d'îles si l'objectif principal de votre île est de fournir une expérience éducative, scientifique, artistique ou historique.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Mention des contenus de l'île</strong> - </span></span></span><span><span><span>En complétant le questionnaire de l'IARC, vous avez pour obligation de mentionner de manière correcte les contenus de votre île afin de recevoir une classification d'âge appropriée.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Travail à plusieurs</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Si vous recrutez un autre constructeur pour créer votre expérience ou si vous acceptez d'aider un autre constructeur à créer sa propre expérience, il s'agit d'un accord entre vous et cette autre personne. Epic Games ne peut en aucun cas être considéré comme partie prenante à votre accord et n'en est en aucun cas responsable.<br />\n<br />\n<span id=\"2.2\">2.2</span> Si vous souhaitez utiliser des images ou des vidéos personnalisées dans votre expérience et savoir comment faire, contactez-nous grâce à <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">ce formulaire</a> pour découvrir comment obtenir un accès anticipé à cette fonctionnalité.<br />\n<br />\n<span id=\"2.3\">2.3</span> L'Unreal Editor pour Fortnite permet aux créateurs adultes de travailler ensemble en équipes gérées depuis le portail de créateur Fortnite. Quand vous dirigez une équipe, vous êtes responsable du contenu créé et publié par cette équipe. Vous devez vérifier que ce contenu respecte ces règles, même si un autre membre de l'équipe a importé du contenu qui viole ces règles.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promouvoir votre expérience</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Nous voulons faire en sorte qu'il soit facile pour vous de promouvoir votre île Fortnite et d'en faire un succès. La promotion de votre île, </em></span><span><em><strong>que ce soit à l'intérieur ou à l'extérieur de Fortnite</strong>, doit respecter les règles suivantes  :</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Utilisation d'Epic Games et de la propriété intellectuelle de Fortnite</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Quand vous faites la promotion de votre expérience, celle-ci ne doit pas être présentée comme ayant été développée en partenariat avec Epic Games ou ne doit suggérer d'aucune façon qu'il s'agit d'une expérience officielle de Fortnite par Epic Games, passée ou présente.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. Quand vous faites la promotion de votre expérience, vous pouvez inclure le logo « Créé dans Fortnite » aussi longtemps que vous respectez nos <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">instructions sur l'image de marque du mode Créatif de Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. Vous ne devez utiliser les logos Fortnite ou Epic Games à aucun endroit dans votre expérience ou sur les matériaux promotionnels de votre expérience.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. Quand vous faites la promotion de votre expérience, les contenus que vous utilisez pour la représenter doivent respecter l'apparence et l'esprit de votre expérience ainsi que nos <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">instructions sur l'image de marque du mode Créatif de Fortnite</a>. Ils ne doivent pas tromper les joueurs quant au type d'expérience dont ils profiteront. Vous ne pouvez pas inclure de photographies ou d'images du monde réel.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. Vous devez inclure de manière explicite la phrase légale suivante sur tous vos contenus promotionnels : « Ceci n'est pas sponsorisé, soutenu ou administré par Epic Games, Inc. »<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. Quand vous créez des matériaux promotionnels pour votre expérience, vous devez uniquement montrer des tenues ou des objets qui sont la propriété d'Epic Games (ou dont vous avez reçu l'autorisation explicite d'utilisation). Par exemple, n'utilisez pas de tenues de Marvel ou DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Activités promotionnelles</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Tous les contenus promotionnels que vous utilisez pour faire la promotion de votre île, peu importe la chaîne ou le format, doivent respecter les présentes règles, dont les règles et instructions sur les contenus indiquées dans l'article 1 et les <u>instructions sur les contenus d'Epic Games</u>. Les contenus promotionnels que vous utilisez pour faire la promotion de votre île doivent également convenir à la classification d'âge que vous avez obtenue pour votre île, conformément à l'article 1.15. Les promotions qui enfreignent ces règles peuvent entraîner des sanctions à l'encontre de l'île ou des îles faisant l'objet de la promotion ou à l'encontre de votre compte Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Vous ne pouvez pas proposer de publicités télévisées ou de publicités sur Internet pour faire la promotion de votre expérience sans un accord préalable et explicite d'Epic Games. Pour cela, veuillez nous contacter en utilisant <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">ce formulaire</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> Vous pouvez promouvoir votre expérience sur Internet par le biais de publicités et de contenus sur vos propres sites Internet, réseaux sociaux ou plateformes, ainsi que par des annonces de recherche textuelles, telles que Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Si vous recrutez et payez des influenceurs pour promouvoir votre expérience, vous devez respecter toutes les lois applicables, telles que les <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">FTC Endorsement Guidelines</a>, afin que le lien de votre influenceur avec votre expérience soit clairement et ostensiblement divulgué.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Vous ne devez pas créer et distribuer d'objets promotionnels physiques de quelque nature que ce soit pour promouvoir votre expérience (par exemple, des vêtements, des autocollants, des prospectus, des tasses, etc.) sans un accord préalable et explicite d'Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>Lorsque vous faites la promotion de votre expérience par le biais d'annonces de recherche, vous ne devez pas acheter de publicités pour des mots-clés ou des termes de recherche qui sont des marques d'Epic Games, comme « Fortnite » ou « Epic Games ».<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite est un jeu classé <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> et <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Toute publicité, promotion ou communication liée à votre expérience doit être adaptée à l'âge des joueurs et respecter les critères des classifications <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> et <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI</a>. Vous ne devez pas cibler les moins de 13 ans avec une publicité, une promotion ou une communication de quelque nature que ce soit pour votre expérience.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Événements promotionnels</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> Vous pouvez promouvoir votre expérience par le biais d'événements physiques et en ligne, tant que votre événement, compétition ou tournoi respecte l'ensemble des <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Conditions de licence de l'événement Fortnite</a> et les <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">instructions pour l'image de marque des événements tiers de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Concours et loteries</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. Votre île de Fortnite ne peut pas être utilisée pour organiser ou faire la publicité d'un concours ou d'une loterie permettant de gagner des prix (« Promotion »). Cela signifie que tous les aspects d'une promotion (dont les références à la promotion, les éléments promotionnels, l'explication des modalités de participation, les méthodes de participation, la sélection des gagnants et les prix attribués) doivent se trouver entièrement en dehors de votre île de Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Si vous organisez ou faites la publicité d'une promotion en dehors de Fortnite en lien avec votre île, vous devez respecter les règles de cette Section 3 et toutes les lois applicables (dont les conditions de participation). De plus :</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Vous ne devez pas encourager ou obliger les participants à effectuer un achat ou un paiement en lien avec la promotion. Par exemple, vous ne pouvez pas restreindre la participation à la promotion en imposant des frais d'inscription, des abonnements payants ou toute autre condition nécessitant un achat, ni laisser entendre que le fait d'effectuer un achat augmentera les chances de gagner ;<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Vous devez publier le règlement officiel de la promotion (« conditions de la promotion »), comprenant toutes les règles et conditions requises par la loi, et les rendre disponibles partout où la promotion est faite ou où la participation est possible ;<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Dans les conditions de la promotion et partout où la promotion est faite ou où la participation est possible, veillez à ce que le ou les sponsors de la promotion soient clairement identifiés, et ajoutez la mention suivante : « Cette promotion n'est pas sponsorisée, soutenue ou administrée par Epic Games, Inc. » ;<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Ajoutez les mentions suivantes dans les conditions de la promotion :<br />\n<br />\nPour toutes les promotions : « DANS LA MESURE AUTORISÉE PAR LA LOI APPLICABLE, LES PARTICIPANTS ACCEPTENT DE DÉGAGER DE TOUTE RESPONSABILITÉ EPIC GAMES, INC., SES CONCÉDANTS DE LICENCE, SES ET LEURS AFFILIÉS, AINSI QUE SES ET LEURS EMPLOYÉS, RESPONSABLES, DIRECTEURS, AGENTS, CONTRACTANTS ET AUTRES REPRÉSENTANTS DE TOUTE RÉCLAMATION, DEMANDE, ACTION, PERTE, RESPONSABILITÉ ET DÉPENSE EN LIEN AVEC CETTE PROMOTION. »<br />\n<br />\nDe plus, si les participants doivent indiquer un compte ou des informations personnelles : « LES INFORMATIONS FOURNIES PAR LES PARTICIPANTS EN LIEN AVEC CETTE PROMOTION SONT FOURNIES AU SPONSOR ET NON À EPIC GAMES, INC. »</span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Relations avec la presse</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Les communiqués de presse que vous créez pour promouvoir votre expérience ne doivent pas indiquer ou suggérer de quelque manière que ce soit que votre expérience est une expérience officielle d'Epic Games, ou que vous êtes en partenariat avec Epic Games.  <br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Tous les communiqués de presse que vous créez pour promouvoir votre expérience doivent inclure la phrase suivante : « Il s'agit d'une expérience créée de manière indépendante dans le mode Créatif de Fortnite et elle n'est pas sponsorisée, soutenue ou administrée par Epic Games, Inc. »  <br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Si vous avez des questions sur la promotion de votre expérience auprès de la presse ou si vous souhaitez que vos documents de presse soient examinés pour vérifier qu'ils sont conformes à nos instructions, veuillez contacter Epic Games à l'adresse FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Pour décrire le mode Créatif de Fortnite dans vos documents de presse, référez-vous aux exemples de descriptions ci-dessous :</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> « Fortnite est développé par Epic Games et offre une large gamme d'outils permettant à chacun de concevoir des jeux et des expériences. »  <br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> « Dans Fortnite, tout le monde peut créer gratuitement sa propre expérience en ligne et la partager avec le public de Fortnite dans le monde entier. »</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monétisation de votre expérience</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Nous souhaitons vous faciliter au maximum la monétisation de votre expérience dans Fortnite, tout en préservant la transparence pour les joueurs. Ces règles décrivent ce que vous pouvez et ne pouvez pas faire pour monétiser votre expérience dans Fortnite :</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1 Paiements selon l'engagement</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> En tant que créateur d'île, vous pouvez monétiser vos expériences grâce aux versements liés à l'engagement si vous êtes éligible. Pour participer à ce programme, veuillez vous rendre sur la <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">page d'inscription au programme de créateur d'île</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> Les îles qui utilisent « l'île de Battle Royale » comme base ne peuvent pas être monétisées.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programme Soutenez un créateur</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Si vous créez du contenu médiatique sur d'autres plateformes pour faire la promotion de votre contenu dans Fortnite, ou pour faire la promotion de contenu créé par d'autres, vous pouvez participer au programme Soutenez un créateur. Pour participer à ce programme, veuillez vous rendre sur la <a href=\"https://sac.epicgames.com\" target=\"_blank\">page d'inscription au programme de créateur d'île</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> Le programme Soutenez un créateur est un programme de marketing affilié destiné aux créateurs de média. Pour en savoir plus sur les conditions d'éligibilité, consultez la <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">FAQ de Soutenez un créateur</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> Si vous êtes membre du programme Soutenez un créateur, vous pouvez faire la promotion de votre code de créateur n'importe où <u>hors</u> de Fortnite. Si vous êtes également un créateur ou une créatrice d'îles, vous ne devez pas promouvoir votre code de créateur où que ce soit sur votre île, salon d'avant-jeu compris, ou dans ses métadonnées (nom, description, aperçu, écran de chargement ou vidéo de découverte). Nous comprenons qu'il s'agissait de la principale méthode de monétisation pour les créateurs d'îles, mais cette méthode est désormais obsolète et ces éléments doivent être retirés.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Contenu commercial et partenariats avec des sponsors</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Les marques et les créateurs peuvent collaborer dans Fortnite, tant qu'ils suivent ces instructions ainsi que toute loi applicable. Vous ne pouvez pas payer Epic pour faire la promotion de votre contenu dans Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> Le <strong>contenu commercial</strong> est autorisé dans votre expérience Fortnite. Le contenu commercial est défini comme une île avec un contenu qui fait la promotion ou qui soutient une marque, un produit, une organisation ou un service.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> Le contenu commercial peut être « payé », dans ce cas le créateur se doit de l'indiquer, ou « possédé », aucune indication n'est alors requise.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">Le contenu commercial <strong>payé</strong> est une île qui contient, sur l'île elle-même ou dans ses métadonnées, du contenu pour lequel vous avez reçu une compensation (il peut s'agir aussi bien d'argent que de biens ou de services) d'un tiers. Ce contenu peut prendre la forme d'une promotion, d'un soutien, d'une reprise, d'un placement ou autre.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">Le contenu commercial <strong>possédé</strong> désigne une île qui a été construite ou qui est contrôlée par une marque ou une autre entité commerciale. </span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Si vous créez du contenu commercial payé, vous devez respecter toutes les lois applicables à la divulgation de votre relation avec votre sponsor ou votre marque partenaire.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>Les créateurs individuels doivent avoir au moins 18 ans pour créer ou publier du contenu commercial payé.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Qu'il s'agisse de contenu commercial ou non, les métadonnées de votre île ne doivent pas inclure (a) de textes ou liens hypertextes appelant à une action en dehors de Fortnite, (b) de sollicitations à intégrer, à participer ou à faire des dons à une religion réelle, une organisation politique ou une organisation militaire, c) des déclarations de produit, (d) des dates ou des offres, ou (e) des prix. Quelques exemples de textes interdits dans les métadonnées de votre île :</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">« Rendez-vous sur boutiqueenligne.com pour en savoir plus ! »</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">« Disponible maintenant pour 19,99 € ! »</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">« Ce produit marche super bien ! »</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">« Découvrez l'événement sur vos télés à 21h00 ce soir ! »</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">« Rejoignez le Parti vert maintenant »</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> Le contenu commercial et les sponsors doivent suivre les règles concernant le contenu ci-dessus ainsi que les <a href=\"https://www.epicgames.com/site/content-guidelines\">instructions sur le contenu d'Epic</a> et ne doivent pas : </p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion pour l'achat, la vente ou l'échange de produits médicaux, pharmaceutiques ou d'autres produits ou services du même genre. </span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion ou solliciter des donations pour toute organisation politique.</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion du recrutement de l'armée.</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion de paris avec argent réel.</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion pour l'achat, la vente ou l'échange d'armes, d'explosifs ou de munitions pour des armes dans le monde réel.</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion pour l'achat, la vente ou l'échange de tabac, d'alcool, de cannabis (indépendamment de la légalité), de drogues illégales, de contrebande ou de biens régulés.</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion de produits ou de services financiers trompeurs ou dangereux.</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">faire la promotion de rendez-vous, de rencontres ou de relations romantiques dans le monde réel.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span> Vous pouvez vendre des partenariats avec des sponsors pour des événements, tournois et compétitions « en personne » liés à votre expérience, à condition que votre événement respecte les <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">conditions de licence pour les événements Fortnite</a> et les <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">instructions pour l'image de marque des événements tiers de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Ce qu'il faut éviter pour la monétisation</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> Vous ne devez pas restreindre l'accès à un contenu ou à des éléments spécifiques au sein d'une expérience via des sites externes. Tout le contenu doit être accessible directement dans le jeu.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> Vous ne devez pas faire payer l'accès à votre expérience. Elle doit être librement accessible à tous les joueurs de Fortnite.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Vous ne devez pas créer, distribuer ou vendre des produits dérivés physiques (tels que des vêtements, des casquettes ou des tasses) qui comportent des contenus ou des logos d'Epic Games ou de Fortnite.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Autres termes et conditions</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Nous vous rappelons qu'en tant que joueur de Fortnite, vous devez respecter l'<a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">ALUF de Fortnite</a>. Si vous utilisez l'Unreal Editor pour Fortnite, vous devez également respecter les <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">termes supplémentaires pour l'UEFN</a>. En tant que créateur ayant reçu la possibilité de publier du contenu dans Fortnite, vous devez respecter les conditions des versements du programme d'engagement. Si vous êtes un créateur de média qui fait la promotion de contenu Fortnite, vous devez respecter les <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">termes et conditions de Soutenez un créateur</a>.</span></p>\n\n<p><span>Si Epic découvre que les règles de création de cette page (y compris les <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">Règles de création et d'utilisation de la marque LEGO</a> en cas d'utilisation d'un modèle LEGO® et les termes de l'Accord Propriété intellectuelle des partenaires) ont été enfreintes, Epic prendra des mesures au cas par cas. Nous examinerons la sévérité du problème et la répétitivité des faits, entre autres facteurs. Les mesures prises pourront aller d'un simple avertissement, de l'impossibilité de figurer dans le menu Découvrir ou d'être mis à la Une ou d'une perte de monétisation, jusqu'à un bannissement définitif du compte pour les faits les plus graves. Des infractions répétées peuvent entraîner des actions plus sérieuses, dont la suspension temporaire voire définitive de votre compte, de la monétisation de vos îles et de vos privilèges de publication.</span></p>\n\n<p><span id=\"1.14\">Si </span><span>votre compte Epic est banni de manière permanente, vous perdez tous vos droits relatifs à Epic Games, vos objets virtuels, le solde de vos comptes ou d'autres objets que vous avez gagnés ou achetés.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Signaler un joueur</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Nous faisons toutes et tous partie de cette communauté. Ainsi, c'est à nous qu'il revient d'en faire un lieu agréable, accueillant et dénué de négativité. Si vous rencontrez un joueur ou un créateur qui ne respecte pas les règles ci-dessus, vous pouvez <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">le signaler</a> ou <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">signaler son île</a>.<br />\n<br />\nSi vous rencontrez une personne que vous n'aimez pas, sans qu'elle enfreigne pour autant <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">les règles de la communauté</a>, il vous suffit de la bloquer.</span><br />\n<br />\nPour plus d'informations sur les pratiques d'Epic en matière de modération de contenu, veuillez consulter notre <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centre de sûreté et de sécurité</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "53d1d274-1853-4bfd-b171-848fa8dba245",
            "_id": "53d1d274-1853-4bfd-b171-848fa8dba245",
            "pageMapping": "53d1d274-1853-4bfd-b171-848fa8dba245",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/fr/blog/fortnite-island-creator-rules",
            "locale": "fr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Veuillez lire ces règles de création d'îles dans Fortnite. Ces règles définissent les manières appropriées de créer, de promouvoir et de monétiser vos créations Fortnite.\">\n<title>Les règles de création d'îles dans Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Règles de création d'îles dans Fortnite\">\n<meta name=\"twitter:description\" content=\"Veuillez lire ces règles de création d'îles dans Fortnite. Ces règles définissent les manières appropriées de créer, de promouvoir et de monétiser vos créations Fortnite.\">\n<meta property=\"og:description\" content=\"Veuillez lire ces règles de création d'îles dans Fortnite. Ces règles définissent les manières appropriées de créer, de promouvoir et de monétiser vos créations Fortnite.\">\n<meta property=\"og:title\" content=\"Les règles de création d'îles dans Fortnite\">\n<meta name=\"twitter:title\" content=\"Les règles de création d'îles dans Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Découvrez toute l'actualité de Fortnite : mises à jour, événements, notes de patch et plus encore. Votre meilleure source pour tout savoir sur votre Battle Royale préféré.\">\n<meta property=\"og:description\" content=\"Retrouvez les dernières nouvelles de Fortnite pour tout savoir sur votre Battle Royale préféré. Découvrez les futurs événements, les objets spéciaux et les dernières surprises de Fortnite.\">\n<meta property=\"og:title\" content=\"Actus Fortnite – Derniers articles\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=fr\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Actus Fortnite – Derniers articles\">\n<meta name=\"twitter:description\" content=\"Retrouvez les dernières nouvelles de Fortnite pour tout savoir sur votre Battle Royale préféré. Découvrez les futurs événements, les objets spéciaux et les dernières surprises de Fortnite.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1246,
        "creative": 1,
        "rocket-racing": 11,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "lego-fortnite": 9,
        "fortnite-festival": 6,
        "save-the-world": 3
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}