{
    "blogList": [
        {
            "gridTitle": "FORTNITE Festival'de Sahneye Çıkın!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-festival-thumbnail-576x576-78652c5dd4fd.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-festival-social-1920x1080-57b52330d63a.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE Festival'de Sahneye Çıkın!",
            "content": "<p>Sahne sizin! <em>Fortnite Festival</em>'de grup üyelerinizle size tezahürat yapılırken en sevdiğiniz sanatçıların en beğenilen şarkılarını çalabilirsiniz. Ayrıca Ana Sahne'de değilken diğer oyuncularla birlikte Müzik Yapma Sahnesi'nde popüler şarkıları da çalabilirsiniz. Sahneye ısınmadan çıkmayın. Hemen ücretsiz oynamadan önce Fortnite'taki bu yeni müzik dünyası hakkında bilgilenin.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/lD1cnGhpkB4?rel=0\" width=\"100%\"></iframe></div>\n\n<p>İleriye sarmak isteyenler için: 💿</p>\n\n<ul>\n\t<li><a href=\"#Intro-to-Fortnite-Festival\" target=\"_self\">Fortnite Festival Hakkında</a></li>\n\t<li><a href=\"#How-to-Access-Fortnite-Festival\" target=\"_self\">FORTNITE Festival'e Nasıl Erişilir</a></li>\n\t<li><a href=\"#Overview\" target=\"_self\">Genel Bakış</a></li>\n\t<li><a href=\"#Make-Your-Debut-in-Season-1\" target=\"_self\">1. Sezon'da Sahneye İlk Çıkışınızı Gerçekleştirin</a></li>\n\t<li><a href=\"#Tips-for-Content-Creators\" target=\"_self\">İçerik Üreticileri İçin Tüyolar</a></li>\n</ul>\n\n<h2 id=\"Intro-to-Fortnite-Festival\"><br />\n💿 FORTNITE Festival Hakkında</h2>\n\n<p>Ritim tabanlı oynanışın uzmanı Harmonix tarafından oluşturulan Fortnite Festival, sizi coşkulu seyircilerin gönüllerini ritminizle fethedeceğiniz notalarla dolu bir yolculuğa çıkarıyor. Şarkı listeniz için şarkı seçin, sonra da gitar, bas, keytar, davul ya da mikrofon seçenekleri arasından tercih ettiğiniz kontrol metodunu seçin.<br />\n<br />\n<img alt=\"1. Fortnite Festival Ekran Görüntüsü\" src=\"https://cdn2.unrealengine.com/fortnite-festival-screenshot-1-1920x1080-e9f75605a32a.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>(Ekran görüntüsü İngilizce dilindedir.)</em><br />\n&nbsp;</p>\n\n<p>Fortnite Festival, birçok türden ve tarihten gelen, dünya çapında büyük hit olan yüksek kalite lisanslı müziklere sahip. Festival genişlemeye devam ederken, hangi Fortnite destekli platformda oynarsanız oynayın platformlar arası oynama ile arkadaşlarınızla oynayabileceksiniz. Ana Sahne'de beş yıldızlı bir performans sergileyin veya Müzik Yapma Sahnesi'nde yepyeni müzikler yapın.</p>\n\n<h2 id=\"How-to-Access-Fortnite-Festival\"><br />\n💿 Fortnite Festival'e Nasıl Erişilir</h2>\n\n<h3><br />\nFORTNITE Festival'e nereden erişebilirim?</h3>\n\n<p>Fortnite Festival, Fortnite uygulamasında bulunan yeni bir müzik ve ritim oyunu.</p>\n\n<hr />\n<h3><br />\nFORTNITE'a nasıl ulaşabilirim?</h3>\n\n<p>Fortnite'ı <strong>indirebilir</strong> veya <strong>bulut üzerinden oynayabilirsiniz</strong>.<br />\n<br />\n<u><strong>İndir</strong></u><br />\nFortnite'ı indirmek mi istiyorsunuz? Fortnite'ı bu platformlardan indirebilirsiniz:</p>\n\n<ul>\n\t<li><a href=\"https://store.playstation.com/product/UP1477-PPSA01922_00-SPARKSBNDL000000\" target=\"_self\">PlayStation 5 ve PlayStation 4</a></li>\n\t<li><a href=\"https://www.xbox.com/games/store/fortnite-festival/9MZL842T57QN\" target=\"_self\">Xbox Series X|S ve Xbox One</a></li>\n\t<li><a href=\"https://www.fortnite.com/download\" target=\"_self\">Nintendo Switch</a></li>\n\t<li><a href=\"https://store.epicgames.com/p/fortnite--festival\" target=\"_self\">PC</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/android/new-device\" target=\"_self\">Android</a></li>\n</ul>\n\n<p><br />\n<u><strong>Bulut Üzerinden Oynama</strong></u><br />\nBulut üzerinden oynama sayesinde, iyi bir internet bağlantınız olduğu ve hizmetin desteklendiği bir bölgede yaşadığınız sürece birçok telefon ve bilgisayarda Fortnite oynayabilirsiniz. Fortnite oynamak için kullanabileceğiniz bulut üzerinden oynama hizmetleri şunlardır:</p>\n\n<ul>\n\t<li><a href=\"https://www.fortnite.com/mobile/xbox-cloud-gaming\" target=\"_self\">Xbox Cloud Gaming</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/geforce-now\" target=\"_self\">NVIDIA GeForce NOW</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/amazon-luna\" target=\"_self\">Amazon Luna</a><br />\n\t&nbsp;</li>\n</ul>\n<img alt=\"2. Fortnite Festival Ekran Görüntüsü\" src=\"https://cdn2.unrealengine.com/fortnite-festival-screenshot-2-1920x1080-e1f76ea40a05.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;\n<hr />\n<h3><br />\nFORTNITE'ı indirdikten sonra nasıl FORTNITE Festival oynayabilirim?</h3>\n\n<p>Fortnite'ta aşağı inin ve <strong>Keşfet</strong> ekranına gelin. Burada içlerinden keşfedebileceğiniz çeşitli deneyimler göreceksiniz! Fortnite Festival'de iki deneyim bulunur: <strong>Festival Ana Sahnesi</strong> ve <strong>Festival Müzik Yapma Sahnesi</strong>. \"Epic Eseri\" kısmına gelin ve herhangi birini seçin! Ek bir indirme yapmanıza gerek yok.</p>\n\n<hr />\n<h3><br />\nFORTNITE Festival'i Ücretsiz Olarak Oynayabilir miyim?</h3>\n\n<p>Evet, Fortnite Festival'i ücretsiz olarak oynayabilirsiniz!</p>\n\n<hr />\n<h3><br />\nFortnite Festival enstrüman kontrol cihazlarını destekliyor mu?</h3>\n\n<p>Başlangıçta hayır ancak ekip için öncelikli olan bu özellik, şu anda geliştirme aşamasında. 2024 yılında daha fazla bilgi paylaşacağız.</p>\n\n<hr />\n<h3><br />\nFORTNITE Festival'de bölünmüş ekran modu mevcut mu?</h3>\n\n<p>Fortnite Festival'de bölünmüş ekran modu şu anda mevcut değil.</p>\n\n<hr />\n<h2 id=\"Overview\" name=\"Overview\"><br />\n💿 Eğlencenin Ta Kendisi: FORTNITE Festival Genel Bakışı</h2>\n\n<h3><br />\nAna Sahne</h3>\n\n<p><img alt=\"Fortnite Festival Ana Sahnesi\" src=\"https://cdn2.unrealengine.com/fortnite-festival-main-stage-1920x1080-c0a5e39786a1.jpg\" /><br />\n<br />\nSahneye hazır mısınız? İster tek başınıza ister grubunuzla birlikte oynayın, \"Festival Ana Sahnesi\"ni seçerek gösteriye hazır olun! Ana Sahne'de en fazla 4 kişilik gruplarla oynayabilirsiniz. Bu deneyimi seçtikten sonra grubunuzla birlikte Sahne Arkası'na gireceksiniz. Burada kimin lead olacağına (gitar veya keytar), kimin bateri, kimin bas ve kimin mikrofonda olacağına karar vereceksiniz. Şarkı listenizi de buradan seçeceksiniz!<br />\n<br />\n<u><strong>Şarkı Listeleriniz ve Müzik Parçalarınız</strong></u><br />\nListenizi düzenlemek için odanın ortasındaki orga gidin. Burada şarkı listenize en fazla 4 <strong>müzik parçası</strong> ekleyebilirsiniz. Müzik parçaları, Fortnite Festival'de çalabileceğiniz şarkılardır. Festival Bileti'nde ilerleyerek veya Fortnite içerik mağazasından <strong>V-Papel</strong> karşılığında satın alarak yeni müzik parçaları açabilirsiniz. Grubunuzdaki herhangi bir oyuncuda bir müzik parçası varsa, o müzik parçasını grubunuzun şarkı listesine ekleyebilirsiniz.<br />\n<br />\nRepertuarınızda şarkı olmayacağından mı endişeleniyorsunuz? Hiç merak etmeyin. Ana Sahne'de her zaman geçici süreliğine bulunacak ücretsiz müzik parçaları rotasyonu olacak. Bu şarkıları, dolabınızda olmasalar bile çalabilirsiniz.<br />\n<br />\nAyrıca <strong>\"Orijinal Müzik (Gelecek)\"</strong> ve <strong>\"Kimmişiz Görsünler\"</strong> <em>lobi müzikleri</em> artık tüm oyuncuların dolabında. Bu lobi müziklerini aynı zamanda Fortnite Festival Müzik Yapma Sahnesi'nde döngü olarak da kullanabilirsiniz. (Lobi müziği nedir? Lobi müziği, bir Fortnite deneyiminin lobisindeyken dinleyebileceğiniz müziklerdir!)<br />\n<br />\n<img alt=\"Fortnite Orijinal Müzik (Gelecek) ve Kimmişiz Görsünler Lobi Müzikleri\" src=\"https://cdn2.unrealengine.com/fortnite-og-future-remix-and-show-them-who-we-are-lobby-tracks-1920x1080-d203c1086f23.jpg\" /><br />\n<br />\n<strong>Lütfen unutmayın! 🎵</strong> Bu iki lobi müziğinin Fortnite'ta daha önceden bulunduğundan dolayı Fortnite Festival'den önce dolaplarında bunlara sahip olan oyuncular, her biri için tek seferlik bir V-Papel iadesi alacak. Bu miktar, bunlar için ödedikleri miktarla eşdeğer olacak. Ayrıca müzik parçası versiyonlarını da alacaklar!<br />\n<br />\n<strong><u>Şov Zamanı</u></strong><br />\nŞarkı listenizi belirledikten sonra \"Hazır Ol\" seçeneğine basılı tutarak sahneye ışınlanın! Doğru notalara doğru zamanda basarak herkesi coşturun. Uzun notalar içinse doğru süre boyunca basılı tutun. Her bir şarkı, reaksiyon becerilerinizi test edecek. Kalabalığı hayal kırıklığına uğratmayın!<br />\n<br />\nBir şarkıda ne kadar iyi performans sergilerseniz <strong>yıldızmetreyi</strong> o kadar doldurursunuz. Bu da size her şarkı için en fazla beş yıldız verir. Yıldızlara ulaşarak <strong>Festival görevlerini</strong> tamamlayın ⭐</p>\n\n<hr />\n<h3><br />\nMüzik Yapma Sahnesi</h3>\n\n<p><img alt=\"Fortnite Festival Müzik Yapma Sahnesi\" src=\"https://cdn2.unrealengine.com/fortnite-festival-jam-stage-1920x1080-528c57b51d5e.jpg\" /><br />\n<br />\nEğlenmek için <em>yıldız</em> olmanız şart değil. Sahnede ter dökmediğiniz zamanlardaysa Müzik Yapma Sahnesi'nde yeni müzikler yapabilirsiniz! Müzik Yapma Sahnesi, en fazla dört kişilik grupları destekler. Burada grubunuzla veya sahnedeki başka oyunculardan en fazla üçüyle birlikte müzikler oluşturabilirsiniz.<br />\n<br />\nMüzik Yapma Sahnesi'ndeyken lead döngüsünü, bateri döngüsünü, vokal döngüsünü, bas döngüsünü veya dolabınızdaki herhangi bir müzik parçasını çalın. Grubunuz en fazla dört farklı müzik parçasını aynı anda çalabilir. Böylece şaşırtıcı mashuplar çıkarabilirsiniz. Tempoyu, tonu ve majör/minör ayarlarını değiştirerek müziğe ince ayar çekin!&nbsp;<br />\n<br />\nFortnite Battle Royale hayranı mısınız? <strong>Müzik Yapma Sistemi</strong>'ni kullanarak maçta da müzik yapabilirsiniz!<br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nEkipmanınızı Hazırlayın</h3>\n\n<p><img alt=\"Fortnite Festival Enstrümanları\" src=\"https://cdn2.unrealengine.com/fortnite-festival-instruments-1920x1080-a1135790ba55.jpg\" /><br />\n<br />\nFortnite Festival, Fortnite'a yeni dolabım içeriği türleri getiriyor: <strong>Enstrümanlar</strong> ve <strong>auralar</strong>. (Tabii müzik parçalarını da getiriyor!) Enstrümanlar beş türe ayrılır: <strong>Gitarlar</strong>, <strong>keytarlar</strong>, <strong>bateriler</strong>, <strong>mikrofonlar</strong> ve <strong>baslar</strong>. Auralar, siz Ana Sahne'de performansınızı sergilerken sizi çevreleyen ambiyanslardır. <em>Gitar, keytar, bateri, mikrofon, bas ve auralar, performansınızı sergilerken size oyunda herhangi bir avantaj sağlamaz.</em><br />\n<br />\nBaşlangıçta dolabınızda her bir enstrümandan birer adet ve bir de auranız olacak. Müzik parçaları gibi daha fazla enstrüman ve aurayı da Festival Bileti'nde ilerleyerek açabilirsiniz. Ayrıca Fortnite içerik mağazasından V-Papel karşılığında daha fazla enstrüman satın alabilirsiniz.<br />\n<br />\n<img alt=\"Fortnite Yıldız Patlaması Aurası\" src=\"https://cdn2.unrealengine.com/fortnite-stellar-burst-aura-1920x1080-6381b154c04d.png\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Yıldız Patlaması aurası, Fortnite Festival 1. Sezon Festival Bileti'ndeki auralardan biri.</em></p>\n\n<p><br />\nPerformansınızdan sonra kullanabileceğiniz ifadeler ve kendinizi ifade etmenize yardımcı olan kıyafetler de dahil olmak üzere Fortnite Festival'in desteklediği daha birçok dolabım içeriği var.&nbsp;</p>\n\n<h2 id=\"Make-Your-Debut-in-Season-1\"><br />\n💿 FORTNITE Festival 1. Sezon: Açılış Gecesi'nde Sahneye İlk Çıkışınızı Gerçekleştirin</h2>\n\n<p>Fortnite Festival <a href=\"https://fortnite.com/news/fortnite-festival-season-1-opening-night-features-the-weeknd\" target=\"_self\">1. Sezon: Açılış Gecesi</a> şimdi başlıyor ve hepiniz davetlisiniz! 1. Sezon, şu andan başlayarak 22 Şubat 2024 TSİ 20.00'ye kadar sürecek. Bu süre boyunca yeni enstrümanlar, müzik parçaları ve çok daha fazlasını kapmak için Açılış Gecesi Festival Bileti'nde ritme dur durak vermeden devam edin! Bu sezonun yıldızı ödüllü şarkıcı <strong>The Weeknd</strong>.<br />\n<br />\n<img alt=\"TR\" src=\"https://cdn2.unrealengine.com/tr-2160x1208-4584ae215254.png\" style=\"height:auto; width:auto\" /><br />\n<br />\nAçılış Gecesi Festival Bileti'nde ücretsiz bir ödül hattı ve Premium Ödül Hattı Yükseltmesi bulunur. Premium Ödül Hattı'nda ilerledikçe <strong>The Weeknd kıyafetinin</strong> de dahil olduğu ekstra bir ödül katmanı açarsınız! Festival görevlerinde Festival Puanı kazanarak Festival Bileti'nde ilerleyin.</p>\n\n<h2 id=\"Tips-for-Content-Creators\"><br />\n💿 İçerik Üreticileri İçin Tüyolar</h2>\n\n<h3><br />\nFORTNITE Festival'de İçerik Üretimi</h3>\n\n<p>YouTube için Fortnite Festival içeriği üretmek mi istiyorsunuz? Çıkış haftası boyunca ( 9 Aralık TSİ 18.00 - 16 Aralık 2023 TSİ 18.00) <a href=\"https://sac.epicgames.com/overview\">İçerik Üreticilerini Destekleme</a> Programı'ndaki içerik üreticileri, <a href=\"#Jam-Track-Selection\" target=\"_self\">seçili müzik parçalarını</a> (ve döngülerini) kullanarak YouTube'da video yayınlayabilecek ve bu videolardan gelir elde edebilecek. Bu süreçte hiçbir video yayından kaldırılmayacak. Daha fazla bilgi:</p>\n\n<ul>\n\t<li>\n\t<p>Müzik parçalarını içeren içeriklerden para kazanmak için, İçerik Üreticilerini Destekleme üyelerinin YouTube ve İçerik Üreticilerini Destekleme hesaplarını bağlamaları gerekir.</p>\n\t</li>\n\t<li>\n\t<p><strong>ÖNEMLİ:</strong>&nbsp;İçeriğinizi YouTube'a yüklerken Listelenmemiş veya Herkese Açık şekilde yüklediğinizden emin olun. Özel olarak yüklerseniz gelir elde edememe ihtimaliniz vardır.</p>\n\t</li>\n\t<li>\n\t<p>İçeriği diğer platformlara yüklemek için kanalınızın bulunduğu platformun şartlarını okuyarak telif hakkı ihtarı almamak için yapmanız gerekenlere göz atın.</p>\n\t</li>\n</ul>\n\n<p><br />\nDüşük bir ihtimal olsa da, İçerik Üreticilerini Destekleme'ye dahil bir içerik için hak talebi gelirse, YouTube'un bu talebi iptal etmesi kısa bir gecikmeye uğrayabilir. Bu süre zarfında lütfen talebe itiraz etmeyin.<br />\n<br />\nİçerik Üreticilerini Destekleme programında değil misiniz? Endişelenmeyin, yine de çıkış haftası boyunca seçili müzik parçalarını içeren Fortnite Festival deneyimlerinizi YouTube'da paylaşabilirsiniz. Ancak bu içeriklerden YouTube'da gelir elde edemezsiniz.<br />\n<br />\n<img alt=\"3. Fortnite Festival Ekran Görüntüsü\" src=\"https://cdn2.unrealengine.com/fortnite-festival-screenshot-3-1920x1080-fa4b74421ba7.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong>Lütfen unutmayın! 🎵</strong> Seçili müzik parçalarını içeren içerikleri canlı yayınlayacak Twitch içerik üreticileri için videoların veya kliplerin üçüncü parti telif hakkı tespit sistemleri tarafından kaldırılmayacağını garantileyemeyiz. Genel olarak Fortnite Festival'i yayınlarken videoları ve klipleri devre dışı bırakmanızı tavsiye ediyoruz. Daha fazla bilgi için Twitch'in <a href=\"https://help.twitch.tv/s/article/dmca-and-copyright-faqs\">DMCA ve Telif Hakkı SSS</a> yardım sayfasına göz atın.<br />\n<br />\n<u><strong id=\"Jam-Track-Selection\">Müzik Parçası Seçimi</strong></u><br />\nBu seçkiye 9 Aralık TSİ 18.00'den 16 Aralık 2023 TSİ 18.00'e kadar mağazada bulunan müzik parçaları dahildir.</p>\n\n<hr />\n<h3><br />\nLisanslı Ses Ayarları ve Müzik Parçaları</h3>\n\n<p>Fortnite'ın <strong>Lisanslı Ses</strong> ayarlarındaki \"Diğerlerininkini Sustur\" ve \"Herkesinkini Sustur\" seçenekleri müzik parçalarını susturur. Ancak bu ayarlar şu anda Ana Sahne deneyiminde uygulanmaz. Bu yüzden Fortnite Festival içerikleriyle canlı yayın yaparken ya da video kaydı alırken dikkatli olun.<br />\n<br />\nLisanssız müzik parçaları, şu anda \"Diğerlerininkini Sustur\" ve \"Herkesinkini Sustur\" seçenekleriyle susturulmuştur. Gelecekte lisanssız müzik parçalarını bu seçeneklerden ayırmayı planlıyoruz.&nbsp;</p>\n\n<hr />\n<p><br />\n<img alt=\"4. Fortnite Festival Ekran Görüntüsü\" src=\"https://cdn2.unrealengine.com/fortnite-festival-screenshot-4-1920x1080-0380d369212c.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>(Ekran görüntüsü İngilizce dilindedir.)</em><br />\n&nbsp;</p>\n\n<p>Bu, festivalin sadece başlangıcı. Çok yakında daha fazla şarkı, sanatçı ve sahne gelecek. Bugünden itibaren sahneye çıkın!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-festival-1900x600-4ead2cbd1b3e.jpg",
            "cat": "fortnite-festival",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-09T14:59:00.000Z",
            "link": "35aaf6fb-009a-4561-8118-cb8185cf17f5",
            "_id": "35aaf6fb-009a-4561-8118-cb8185cf17f5",
            "pageMapping": "35aaf6fb-009a-4561-8118-cb8185cf17f5",
            "slug": "take-your-stage-in-fortnite-festival",
            "urlPattern": "/tr/blog/take-your-stage-in-fortnite-festival",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "fortnite-festival"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Sahne sizin! Fortnite Festival'de ister tek başınıza en sevdiğiniz sanatçıların en beğenilen şarkılarını, ister diğer oyuncularla birlikte popüler şarkıları çalın. Bu yeni müzik ve ritim oyununu ücretsiz oynayın!\">\n<meta name=\"twitter:description\" content=\"Sahne sizin! Fortnite Festival'de ister tek başınıza en sevdiğiniz sanatçıların en beğenilen şarkılarını, ister diğer oyuncularla birlikte popüler şarkıları çalın. Bu yeni müzik ve ritim oyununu ücretsiz oynayın!\">\n<meta property=\"og:description\" content=\"Sahne sizin! Fortnite Festival'de ister tek başınıza en sevdiğiniz sanatçıların en beğenilen şarkılarını, ister diğer oyuncularla birlikte popüler şarkıları çalın. Bu yeni müzik ve ritim oyununu ücretsiz oynayın!\">\n<title>FORTNITE Festival'de Sahneye Çıkın!</title>\n<meta property=\"og:title\" content=\"FORTNITE Festival'de Sahneye Çıkın!\">\n<meta name=\"twitter:title\" content=\"FORTNITE Festival'de Sahneye Çıkın!\">\n<meta name=\"hero-image-alt\" content=\"FORTNITE Festival\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-festival-season-1-opening-night-features-the-weeknd",
            "prevSlug": "race-without-limits-with-rocket-racing-in-fortnite"
        },
        {
            "gridTitle": "Sınırlar Olmadan Yarışın: Rocket Racing!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/rocket-racing-thumbnail-576x576-e19428c92a89.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/rocket-racing-social-1920x1080-0a869d9c25e1.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE'TA ROCKET RACING İLE SINIRLAR OLMADAN YARIŞIN!",
            "content": "<p>Sınırlar mı demiştik? Bitiş çizgisine ulaşmak için sınırlara meydan okuyan yollara sahip süpersonik bir arcade yarış oyunu olan <em>Rocket Racing</em>'de bu sınırları aşın! Fortnite'ın bu yeni deneyiminde roketle çalışan arabalarla gökyüzünde uçun ve duvarları aşın. Oynamaya başlamadan önce bu sürücü kılavuzunu okuyun.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/ahqFNOBKCyg?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Yarışa başlayın:</p>\n\n<ul>\n\t<li><a href=\"#Intro-to-Rocket-Racing\" target=\"_self\">Rocket Racing'e Giriş</a></li>\n\t<li><a href=\"#How-to-Access-Rocket-Racing\" target=\"_self\">Rocket Racing'e Nasıl Erişilir?</a></li>\n\t<li><a href=\"#Overview\" target=\"_self\">Genel Bakış</a></li>\n\t<li><a href=\"#Cross-Game-Ownership\" target=\"_self\">Oyunlar Arası Sahiplik</a></li>\n\t<li><a href=\"#Season-Zero-and-the-Future\" target=\"_self\">Sıfırıncı Sezon ve Gelecekteki Planlar</a></li>\n</ul>\n\n<p><br />\n<em>(Aşağıdaki tüm ekran görüntüleri Rocket Racing'in İngilizce versiyonundan alınmıştır.)</em></p>\n\n<h2 id=\"Intro-to-Rocket-Racing\"><br />\nKırmızı, Kırmızı, Kırmızı, Yeşil! ROCKET RACING'E GİRİŞ</h2>\n\n<p>Rocket League'in yaratıcısı Psyonix'ten, yeni arcade yarış oyunu Rocket Racing geliyor! Sürekli genişleyen pist seçeneklerinde yarışırken drift, uçma, turbo ve havada takla atma becerilerinde ustalaşın. İster tek başınıza ister arkadaşlarınızla oynuyor olun, dereceli veya özel yarışlarda çevrimiçi olarak yarışın.<br />\n<br />\n<img alt=\"Rocket Racing Fortnite'ta\" src=\"https://cdn2.unrealengine.com/rocket-racing-in-fortnite-1920x1080-d8735ba2dd91.png\" /><br />\n<br />\nRocket Racing Sıfırıncı Sezon'da bulunan 26 pistte becerilerinizi test edin. Yükselen engellerden kaçın, kestirme yolları kullanın ve rakiplerinizi geride bırakmak için duvarları aşın. Bu, 2024'te gelecek olan yeni modlar, pistler ve daha fazlasıyla yarışın yalnızca başlangıcı!</p>\n\n<h2 id=\"How-to-Access-Rocket-Racing\"><br />\nARABAYA BİNİN: ROCKET RACING'E NASIL ERİŞİLİR?</h2>\n\n<h3><br />\nROCKET RACING'İ NEREDE BULABİLİRİM?</h3>\n\n<p>Rocket Racing, Fortnite'ın içinde bulunabilecek yeni bir yarış deneyimidir!</p>\n\n<hr />\n<h3><br />\nFORTNITE'I NASIL EDİNEBİLİRİM?</h3>\n\n<p>Fortnite'ı <strong>indirebilir</strong> veya <strong>bulut üzerinden oynayabilirsiniz</strong>.<br />\n<br />\n<u><strong>İndirme</strong></u><br />\nFortnite'ı indirmek mi istiyorsunuz? Fortnite'ı aşağıdaki platformlardan indirebilirsiniz:</p>\n\n<ul>\n\t<li><a href=\"https://store.playstation.com/product/UP1477-PPSA01922_00-DELMARBNDL000000\" target=\"_self\">PlayStation 5 ve PlayStation 4</a></li>\n\t<li><a href=\"https://www.xbox.com/games/store/rocket-racing/9PB4WLWQS892/0010\" target=\"_self\">Xbox Series X|S ve Xbox One</a></li>\n\t<li><a href=\"https://www.fortnite.com/download\" target=\"_self\">Nintendo Switch</a></li>\n\t<li><a href=\"https://store.epicgames.com/p/fortnite--rocket-racing\" target=\"_self\">PC</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/android/new-device\" target=\"_self\">Android</a></li>\n</ul>\n\n<p><em>Fortnite'ı PC'de yerel olarak oynuyorsanız ana Fortnite ayarlarında önerilen görüntü işleme modu DirectX 12'dir.</em><br />\n<br />\n<u><strong>Bulut Üzerinden Oynama</strong></u><br />\nBulut üzerinden oynama sayesinde, iyi bir internet bağlantınız olduğu ve hizmetin desteklendiği bir bölgede yaşadığınız sürece birçok telefon ve bilgisayarda Fortnite oynayabilirsiniz. Fortnite oynamak için kullanabileceğiniz bulut üzerinden oynama hizmetleri şunlardır:</p>\n\n<ul>\n\t<li><a href=\"https://www.fortnite.com/mobile/xbox-cloud-gaming\" target=\"_self\">Xbox Cloud Gaming</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/geforce-now\" target=\"_self\">NVIDIA GeForce NOW</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/amazon-luna\" target=\"_self\">Amazon Luna</a></li>\n</ul>\n\n<p><br />\n<img alt=\"Rocket Racing Pisti\" src=\"https://cdn2.unrealengine.com/rocket-racing-track-1920x1080-60e390d98a97.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nFORTNITE'I EDİNDİKTEN SONRA ROCKET RACING'E NASIL ULAŞABİLİRİM?</h3>\n\n<p>Fortnite'ta <strong>Keşfet</strong> ekranına gitmek için aşağı kaydırın. Burada keşfedebileceğiniz çeşitli deneyimler göreceksiniz! \"Epic Eseri\" kısmına inin ve \"Rocket Racing\"i seçin. Başka bir indirmeye gerek yoktur.</p>\n\n<hr />\n<h3><br />\nROCKET RACING'İ ÜCRETSİZ OYNAYABİLİR MİYİM?</h3>\n\n<p>Evet, Rocket Racing'i ücretsiz oynayabilirsiniz!</p>\n\n<hr />\n<h3><br />\nROCKET RACING HANGİ KONTROL GİRİŞLERİNİ DESTEKLİYOR?</h3>\n\n<p>Rocket Racing oyun kumandasını, fare + klavyeyi ve dokunmatik kontrolleri (mobil) destekler. Rocket Racing için önerilen kontrol girişi oyun kumandasıdır.<br />\n<br />\n<img alt=\"Rocket Racing Pisti 2\" src=\"https://cdn2.unrealengine.com/rocket-racing-track-2-1920x1080-42c8f34c0429.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nROCKET RACING'DE BÖLÜNMÜŞ EKRAN MEVCUT MU?</h3>\n\n<p>Bölünmüş ekran şu anda Rocket Racing'de mevcut değil.</p>\n\n<hr />\n<h2 id=\"Overview\"><br />\nROKET YARIŞI: ROCKET RACING'E GENEL BAKIŞ</h2>\n\n<h3><br />\nDrift Yapın, Uçun, Turboyu Açın, Havada Takla Atın!</h3>\n\n<p>Roketle çalışan bir araba nasıl sürülür? İşte dört ana teknik:<br />\n<br />\n<u><strong>Drift</strong></u><br />\nİleride keskin bir viraj olduğunda, iyi zamanlanmış bir drift günü kurtarabilir. Neyse ki Rocket Racing temel drift yapmayı kolaylaştırıyor. Tek yapmanız gereken keskin bir dönüş yapmak! Drift yapmak, hız desteğini artırır. Yani drift ne kadar uzun sürerse, araba düzleştikten sonra hızlanma desteği de o kadar uzun sürer.<br />\n<br />\n<img alt=\"Rocket Racing'de Drift\" src=\"https://cdn2.unrealengine.com/rocket-racing-drift-1920x1080-2bdeefb79765.png\" /><br />\n<br />\nİleride daha da keskin bir viraj mı var? İşte burada <strong>roket drift</strong> devreye giriyor! Keskin bir dönüş yaparak VE roket drift düğmesini basılı tutarak roket drifti etkinleştirin. Roket drift yapmak, virajı ilk önce geçmenizi sağlayarak rekabette size avantaj sağlayabilir. Temel drift gibi roket drift de ne kadar uzun süre etkinleştirilirse o kadar uzun süre hız desteği sağlar!<br />\n<br />\n<u><strong>Uçma</strong></u><br />\nHepimiz ilerlediğimiz yolda engellerle karşılaşırız ancak yalnızca roketle çalışan arabalar onların üzerinden uçmanıza izin verir. Rocket Racing'in yollarında pek çok <strong>engel</strong> vardır. Bunlardan birine çarptığınızda mevcut hızınız düşer ve rakiplerinize sizi geçme şansı verir. Engellerden kaçınmak için zıplayın veya zıplama düğmesini basılı tutarak <em>uçun</em>!<br />\n<br />\n<img alt=\"Rocket Racing'de Engellerin Üzerinden Uçma\" src=\"https://cdn2.unrealengine.com/rocket-racing-fly-over-hazards-1920x1080-ed7b9a03924d.png\" /><br />\n<br />\nBazen yolda hiç engel olmaz çünkü ortada yol diye bir şey yoktur. Bu durumlarda bazen alternatif bir yol bulunur. Uçma sebebiniz ne olursa olsun, jetler bitmeden zıplama butonunu sınırlı bir süre basılı tutabilirsiniz. Daha uzağa uçmak için zıplama düğmesine kısa aralıklarla basmayı deneyin veya yere dokunarak jetleri tamamen şarj edin.<br />\n<br />\n<img alt=\"Rocket Racing'de Uçma\" src=\"https://cdn2.unrealengine.com/rocket-racing-fly-1920x1080-a548181ebd56.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong><u>Turbo</u></strong><br />\nHız desteği almak gayet havalı ama daha da yüksek hızlara nasıl ulaşacaksınız? Tabii ki turboyla! Rocket Racing'deki tüm arabalarda üç turbo yüküne kadar ulaşabilen bir turbo göstergesi bulunur. Gösterge zamanla dolar ve drift yaparak bu göstergeyi daha da hızlı doldurabilirsiniz. Hemen bir turbo kullanın veya üçlü turbo tehdidi için üç yükü de biriktirin!<br />\n<br />\n<img alt=\"Rocket Racing'de Turbo\" src=\"https://cdn2.unrealengine.com/rocket-racing-turbo-1920x1080-4f6456fabaa9.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<u><strong>Havada Takla</strong></u><br />\nHavadayken duvarlara veya tavanlara tutunmak için havada takla atın! Havada takla düğmesine basarken bir yön belirterek havada taklayı gerçekleştirin. Tutunduktan sonra drift yapın ve turboyu etkinleştirin!<br />\n<br />\n<img alt=\"Rocket Racing'de Tavanda Sürüş Yapma\" src=\"https://cdn2.unrealengine.com/rocket-racing-driving-on-ceiling-1920x1080-3a6f346d3f73.png\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nBaşlangıç Çizgisine Geçin</h3>\n\n<p>Artık roketle çalışan arabalarda oldukça bilgili olduğunuza göre bitiş çizgisine kadar diğer oyunculara karşı kıyasıya mücadele etmenizin zamanı geldi. Fakat bir yarışı tamamlamadan önce, ona başlamanız gerekir! Aşağıda verilen bilgilerle yarışa başlamayı öğrenin:<br />\n<br />\n<u><strong>Grubunuzla Oynayın!</strong></u><br />\nSadece grubunuzla mı oynamak istiyorsunuz? Grubunuzun üyelerine karşı dereceli olmayan yarışlar oynamak için pist seçimindeki gizlilik ayarını <strong>özel</strong> olarak ayarlayın! Özel yarışlar 12 kişiye kadar olan grupları destekler.<br />\n<br />\n<u><strong>Herkese Açık Yarışlarda Mücadele Edin!</strong></u><br />\nSunucu bölgenizdekilere kimin 1 numara olduğunu gösterin! İster tek başınıza ister bir grupta oynuyor olun, grubunuzda olmayan rakiplere karşı dereceli yarışlar oynamak için gizlilik ayarını <strong>herkese açık</strong> olarak ayarlayın. Herkese açık yarışlar dört kişiye kadar olan grupları destekler.<br />\n<br />\n<u><strong>Pistinizi Seçin ya da Pist Sizi Seçsin!</strong></u><br />\n26 lansman pistinin tamamı 12 rakibi destekler. Dereceli olmayan bir oyun oturumunda pisti grup lideri seçer! Dokuz <strong>Acemi</strong> pist, yedi <strong>Gelişmiş</strong> pist ve on <strong>Uzman</strong> pist dahil olmak üzere 26 pistin hepsi dereceli olmayan oyunlarda kullanılabilir. Grubunuza uygun olan zorluğa karar verin!<br />\n<br />\nDereceli bir oturumda, pist sizi seçer. Aşağıdan dereceli oyun hakkında daha fazla bilgi edinin 🏁<br />\n<br />\n<img alt=\"Rocket Racing'de Kısayol\" src=\"https://cdn2.unrealengine.com/rocket-racing-shortcut-1920x1080-f969fc6903c5.png\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nYarışarak Dereceleri Tırmanın</h3>\n\n<p>Sıfırıncı Sezon ile birlikte <strong>Sıfırıncı Sezon Dereceli</strong> dönemi başlıyor! Rocket Racing sezonlarının kendi dereceli sezonları olacak, yani 1. Sezon yayınlandığında, 1. Sezon Dereceli de yayınlanacak.<br />\n<br />\n<u><strong>Derece Kademeleri</strong></u><br />\nSekiz derece kademesi bulunmaktadır: Bronz, Gümüş, Altın, Platin, Elmas, Elit, Şampiyon ve Efsane. Bronz'dan Elmas'a kadar üç derece bulunurken Elit, Şampiyon ve Efsane'nin bir derecesi vardır:</p>\n\n<ul>\n\t<li><strong>Bronz</strong>\n\n\t<ul>\n\t\t<li>Bronz I</li>\n\t\t<li>Bronz II</li>\n\t\t<li>Bronz III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Gümüş</strong>\n\t<ul>\n\t\t<li>Gümüş I</li>\n\t\t<li>Gümüş II</li>\n\t\t<li>Gümüş III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Altın</strong>\n\t<ul>\n\t\t<li>Altın I</li>\n\t\t<li>Altın II</li>\n\t\t<li>Altın III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Platin</strong>\n\t<ul>\n\t\t<li>Platin I</li>\n\t\t<li>Platin II</li>\n\t\t<li>Platin III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Elmas</strong>\n\t<ul>\n\t\t<li>Elmas I</li>\n\t\t<li>Elmas II</li>\n\t\t<li>Elmas III</li>\n\t</ul>\n\t</li>\n\t<li><strong>Elit</strong></li>\n\t<li><strong>Şampiyon</strong></li>\n\t<li><strong>Efsane</strong></li>\n</ul>\n\n<p><br />\nGümüş'e ulaşmak için Bronz derecelerine tırmanın, ardından Altın'a ulaşmak için Gümüş derecelerine tırmanın. Altın, Platin ve Elmas derecelerinde de aynısını yaparak Elit derecesine ulaşın! Elit olduktan sonra Şampiyon olduğunuzu ve sonunda Efsane olduğunuzu kanıtlayın.<br />\n<br />\n<img alt=\"Rocket Racing Dereceli\" src=\"https://cdn2.unrealengine.com/rocket-racing-ranked-1920x1080-a22ba507e6df.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<u><strong>Efsane Derecesine Ulaşma</strong></u><br />\nEfsane derecesine ulaştığınızda, gelecek yarışlardaki performansınız fark etmeksizin o Dereceli Sezon'da Efsane derecesinde kalırsınız. Ancak bu, Efsane derecesine ulaştığınızda işinizin bittiği anlamına gelmez! Efsane derecesine ulaştığınızda, dünya çapındaki Efsane oyuncuları arasındaki konumunuzu belirten bir sıra numarasına sahip olacaksınız. Sıralamanızı yükseltmek ve dünyanın en iyi oyuncuları arasında yer almak için derecelide başarılı olmaya devam edin! <a href=\"https://www.fortnite.com/ranked/leaderboard?lang=tr\" target=\"_self\">Efsane sıralamasında</a> sıralamanızı takip edin.<br />\n<br />\n<u><strong>Dereceli Yolculuğu</strong></u><br />\nBiraz geri vitese takalım ve Efsane derecesine giden o yolculuktan bahsedelim. Dereceli oyunlarda daha fazla pistin kilidini açmak için dereceleri tırmanın! Elmas'a ulaştığınızda derecelideki tüm pistlere erişim sağlayabileceksiniz.<br />\n<br />\nTek başınıza oynuyorsanız sizinle aynı veya benzer derecedeki rakiplerle eşleştirileceksiniz. Birden fazla kişiden oluşan bir grupta oynuyorsanız <em>en yüksek dereceli</em> grup üyesiyle aynı veya benzer seviyedeki rakiplerle eşleştirileceksiniz. Ayrıca en yüksek dereceli grup üyesiyle aynı sayıda piste erişebileceksiniz.<br />\n<br />\n<u><strong>Derece Sıfırlaması</strong></u><br />\nYeni Dereceli Sezon başlangıcında, tüm oyunculara yeni bir başlangıç sağlamak için herkesin derecesi sıfırlanacak. Başlangıç dereceniz önceki Sezondaki bitiş derecenize bağlı olacaktır. Bir sonraki sezona iyi bir başlangıç yapmak için mevcut Sezonda tam gaz ilerleyin!<br />\n<br />\n<img alt=\"Rocket Racing Launch\" src=\"https://cdn2.unrealengine.com/rocket-racing-launch-1920x1080-291f57678e49.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2 id=\"Cross-Game-Ownership\"><br />\nAraba Özelleştirme ve Oyunlar Arası Sahiplik</h2>\n\n<p>En sevdiğiniz Rocket League arabalarını yeni maceralara çıkarın! Tüm oyuncuların Fortnite'ta bir dolabı vardır ve \"Arabalar\" bölümündeki bir arabanızı Rocket Racing'te kullanmak üzere seçebilirsiniz.&nbsp;<br />\n<br />\nBir Fortnite Arabası üç tür dolap öğesinden oluşur: araba gövdeleri, çıkartmalar ve tekerlekler. Rocket League'de <strong>Octane, Cyclone, Jäger 619 veya Lamborghini Huracán STO&nbsp;</strong>araba gövdelerine sahipseniz bunlara Fortnite dolabınızda da sahip olursunuz! Ayrıca Rocket League'de sahip olabileceğiniz belirli çıkartmalara ve tekerleklere de sahip olursunuz. Bunun için Fortnite'ı, Rocket League oynamak için kullandığınız Epic Games hesabı ile oynadığınızdan emin olun.<br />\n<br />\n<img alt=\"Fortnite Cyclone\" src=\"https://cdn2.unrealengine.com/fortnite-cyclone-3840x2160-af80ea861a9b.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Cyclone ile rüzgâra göğüs gerin.</em></p>\n\n<p><br />\nBir araba gövdesi ve tekerlekler ile araba için ihtiyacınız olan her şeye sahipsiniz. Şu anda tüm oyuncuların dolabında <strong>OEM tekerlekler</strong> bulunmakta! Peki ya Octane, Cyclone, Jäger 619 veya Lamborghini Huracán STO araba gövdelerine sahip değilseniz?&nbsp;<br />\n<br />\nEndişelenmenize gerek yok. Dolabınızda araba gövdesi yoksa önceden seçilmiş bir gövde ile Rocket Racing yarışına katılabilirsiniz. Ayrıca 26 Mart 2024 (ET) tarihinden önce ilk Rocket Racing yarışını tamamlayarak dolabınız için <strong>Octane araba gövdesinin</strong> kilidini açabilirsiniz!&nbsp;<br />\n<br />\n<img alt=\"Fortnite Octane\" src=\"https://cdn2.unrealengine.com/fortnite-octane-3840x2160-1f828678f16f.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Octane, gerçek bir klasik.</em></p>\n\n<p><br />\nRocket League oynamasanız bile dolabınıza daha da fazla araba öğesi ekleyebilirsiniz.&nbsp;<br />\n<br />\nAraba öğeleri, Fortnite Mağazasında <strong>V-Papel</strong> karşılığında satın alınabilecek paketler aracılığıyla satışa sunulacak. Cyclone ve Jäger 619 Paketleri Rocket Racing'in lansmanı için şu anda mağazada! Rocket League'deki içeriklere sahip olmak için Fortnite'taki paketlerden birini satın alın. Bunun için Rocket League'i, Fortnite oynamak için kullandığınız Epic Games hesabı ile oynadığınızdan emin olun.<br />\n<br />\n<img alt=\"Fortnite Jäger 619\" src=\"https://cdn2.unrealengine.com/fortnite-jager-619-3840x2160-79ea5d27b406.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Jäger 619 ile otoyolda şık bir şekilde yarışın.</em></p>\n\n<p><br />\nGelecekte daha fazla araba gövdesi, çıkartma ve tekerlek oyunlar arası sahipliği destekleyecektir, bu nedenle Rocket League'den neler alabileceğinizi görmek için dolabınıza düzenli olarak uğrayın! <strong>Araba gövdeleri, çıkartmalar ve tekerlekler herhangi bir rekabet avantajı sağlamaz.</strong><br />\n<br />\nUnutmadan söyleyelim, Rocket Racing oynayarak Octane'den daha fazlasının kilidini açabilirsiniz. <strong>10 Rocket Racing yarışına katıl</strong> görevini tamamlayarak Minyatür Diesel sırt süsünün kilidini, <strong>Rocket Racing'de Altın dereceye ulaş</strong> görevini tamamlayarak Jackie kıyafetinin kilidini açabilirsiniz! Kıyafetler ve sırt süsleri, Fortnite'taki diğer deneyimlerde kullanılabilecek dolap öğeleridir. Bu iki görev 26 Mart 2024 (ET) tarihine kadar mevcut olacak.</p>\n\n<h2 id=\"Season-Zero-and-the-Future\"><br />\nSıfırıncı Sezon ve Gelecekteki Planlar</h2>\n\n<p>Sıfırıncı Sezon, Rocket Racing'in başlangıç çizgisi bile değil! Hız turu sıralamaları, daha fazla kişiselleştirme seçenekleri, içerik üreticilerinin hazırladığı pistler ve 2024'ün başı için planlanan 1. Sezon dahil olmak üzere heyecan verici güncellemeler yakında sizlerle olacak. Sıfırıncı Sezon'a avantajlı başlayın, böylece sıralamalara hazır olacaksınız!<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nYeşil ışık yandı. Rocket Racing'de artık sınırları aşarak yarışın.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/mNlFk6HaliE?rel=0\" width=\"100%\"></iframe></div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/rocket-racing-1900x600-abb958af25cb.jpg",
            "cat": "rocket-racing",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-08T15:00:00.000Z",
            "link": "10cefe73-ea73-403d-bccc-ae53f4040cc7",
            "_id": "10cefe73-ea73-403d-bccc-ae53f4040cc7",
            "pageMapping": "10cefe73-ea73-403d-bccc-ae53f4040cc7",
            "slug": "race-without-limits-with-rocket-racing-in-fortnite",
            "urlPattern": "/tr/blog/race-without-limits-with-rocket-racing-in-fortnite",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Bitiş çizgisine ulaşmak için sınırlara meydan okuyan yollara sahip süpersonik bir arcade yarış oyunu olan Rocket Racing'de sınırları aşın! Fortnite içindeki bu yeni oyunu ücretsiz oynayın.\">\n<meta name=\"twitter:description\" content=\"Bitiş çizgisine ulaşmak için sınırlara meydan okuyan yollara sahip süpersonik bir arcade yarış oyunu olan Rocket Racing'de sınırları aşın! Fortnite içindeki bu yeni oyunu ücretsiz oynayın.\">\n<meta property=\"og:description\" content=\"Bitiş çizgisine ulaşmak için sınırlara meydan okuyan yollara sahip süpersonik bir arcade yarış oyunu olan Rocket Racing'de sınırları aşın! Fortnite içindeki bu yeni oyunu ücretsiz oynayın.\">\n<meta name=\"twitter:title\" content=\"FORTNITE'TA ROCKET RACING İLE SINIRLAR OLMADAN YARIŞIN!\">\n<meta property=\"og:title\" content=\"FORTNITE'TA ROCKET RACING İLE SINIRLAR OLMADAN YARIŞIN!\">\n<title>FORTNITE'TA ROCKET RACING İLE SINIRLAR OLMADAN YARIŞIN!</title>\n<meta name=\"hero-image-alt\" content=\"Rocket Racing\">",
            "catLocaleMap": {},
            "nextSlug": "take-your-stage-in-fortnite-festival",
            "prevSlug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership"
        },
        {
            "gridTitle": "Eşyalarınızı Yanınızda Götürün - Oyunlar Arası Sahiplik Sistemi",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-rocket-league-cross-game-ownership-thumbnail-576x576-bbece6c89847.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-cyclone-1920x1080-dcbd64878d9a.jpg",
            "hasSocialWidget": false,
            "title": "Oyunlar Arası Sahiplik Sistemiyle FORTNITE ve Rocket League Eşyalarınızı Ortak Kullanın!",
            "content": "<p>İster spor arabanızı süslemek ister yeni bir Rocket Racing aracı almak olsun, Fortnite'taki seçili arabanız sürüş deneyiminize kendi şıklığınızı katar. Ama arabanızı süsleyen eşyalar yalnızca Fortnite'a özel değildir. Birçoğunu Rocket League'de de kullanabilirsiniz!&nbsp;<br />\n<br />\n<strong>Oyunlar arası sahiplik sistemiyle</strong>, Rocket League'de belirli araç gövdelerine, çıkartmalara ve tekerleklere sahipseniz onları Fortnite'ta da kullanabilirsiniz. Tam tersi de geçerlidir. (Fortnite oynadığınız Epic Games hesabınızın Rocket League oynadığınız hesapla aynı olduğundan emin olmanız yeterli!) Fortnite ve Rocket League'de ortak kullanılabilen araç gövdesi, çıkartma ve tekerlek sayısı zaman içinde artacaktır.<br />\n<br />\n<img alt=\"Fortnite Octane\" src=\"https://cdn2.unrealengine.com/fortnite-octane-1920x1080-db92816bb32f.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nNasıl yani? Eşyalarımızı Rocket League ile ortak mı kullanacağız? Ve bu Fortnite için de mi geçerli?</h2>\n\n<p>Evet! Cyclone ve Jäger 619 paketleri, <a href=\"https://fortnite.com/news/race-without-limits-with-rocket-racing-in-fortnite\" target=\"_self\">Rocket Racing</a>'in çıkış aralığında Fortnite içerik mağazasından V-Papel karşılığında satın alınabilir. Fortnite'ta bu paketlerden birini satın aldıktan sonra içeriklerine Rocket League'de de sahip olacaksınız. Zaten Rocket League'de almış mıydınız? Öyleyse Fortnite için tekrar satın almanıza gerek yok!<br />\n<br />\n<img alt=\"Fortnite Cyclone\" src=\"https://cdn2.unrealengine.com/fortnite-cyclone-1920x1080-dcbd64878d9a.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Cyclone paketinde Cyclone araba gövdesi, alternatif renkleri ve farklı çıkartmalar da bulunur.&nbsp;</em></p>\n\n<p><br />\nFortnite'ta araba kullanmanın tek yolu Rocket Racing değildir. <a href=\"https://fortnite.com/news/join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground\">Fortnite Battle Royale</a> ve bazı içerik üreticisi eseri adalara girdiğinizde kendi arabanıza dönüşen spor arabalar bulunur. Kişisel araba diziliminizle yolculuklarınızda tarzınızı gösterin.<br />\n<br />\n<img alt=\"Fortnite Jäger 619\" src=\"https://cdn2.unrealengine.com/fortnite-jager-619-1920x1080-b31964d7c28f.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Jäger 619 paketinde Jäger 619 araba gövdesi, alternatif renkleri ve farklı çıkartmalar da bulunur.</em></p>\n\n<p><br />\nFortnite'ın kendi orijinal araba eşyaları vardır. Örneğin <a href=\"https://www.fortnite.com/battle-pass\">Büyük Patlama Savaş Bileti</a>'nde Scorpion araba gövdesi bulunur! Scorpion'ın, aynı Cyclone ve Jäger 619 gibi Rocket League'den olmasa da Rocket League ile paylaşılabildiğini fark etmişsinizdir.<br />\n<br />\n<img alt=\"Fortnite Scorpion\" src=\"https://cdn2.unrealengine.com/fortnite-scorpion-1920x1080-df4e8d0c95e8.png\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Büyük Patlama Savaş Bileti'ndeki Scorpion araba gövdesini ve dışı için çıkartmaları açın.</em></p>\n\n<p><br />\nYeniliklerden bahsederken unutmayalım. <strong>Diesel Paketi</strong>, Rocket Racing'in çıkış aralığında hem Fortnite hem de Rocket League içerik mağazalarında yerini alacak. Ve evet, paket içeriklerine Fortnite'ta sahipseniz Rocket League'de de kullanabilirsiniz! (Tam tersi de geçerlidir.) Yepyeni Diesel araba gövdesiyle ortalığı kasıp kavurun.<br />\n<br />\n<img alt=\"Fortnite Diesel\" src=\"https://cdn2.unrealengine.com/fortnite-diesel-1920x1080-8e792fb54bff.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Diesel paketinde Diesel araba gövdesi, alternatif renkleri ve farklı çıkartmalar da bulunur.</em></p>\n\n<p><br />\nRocket League oynamasalar bile tüm Fortnite oyuncularının dolaplarına <strong>OEM tekerlekleri</strong> eklendi bile. Gelecekte daha fazla araba gövdesi, çıkartma ve tekerlek, oyunlar arası sahiplik sistemi tarafından desteklenecek. <strong>Araba gövdesi, çıkartma ve tekerlek, oyunda herhangi bir avantaj sağlamaz.</strong><br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nİster Soccar ister spor araba veya roket drift olsun, araba eşyalarınızı çeşitli şekillerde kullanabilirsiniz!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-rocket-league-cross-game-ownership-1900x600-5d61ff2b7707.png",
            "cat": "rocket-racing",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-08T14:59:00.000Z",
            "link": "f415321a-8710-4408-a649-199713d5487c",
            "_id": "f415321a-8710-4408-a649-199713d5487c",
            "pageMapping": "f415321a-8710-4408-a649-199713d5487c",
            "slug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "urlPattern": "/tr/blog/use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing"
            ],
            "tags": [],
            "_metaTags": "<title>Fortnite ve Rocket League Eşyalarınızı Ortak Kullanın!</title>\n<meta name=\"hero-image-alt\" content=\"Fortnite Rocket League Oyunlar Arası Sahiplik Sistemi\">\n<meta property=\"og:title\" content=\"Fortnite ve Rocket League Eşyalarınızı Ortak Kullanın!\">\n<meta name=\"twitter:title\" content=\"Fortnite ve Rocket League Eşyalarınızı Ortak Kullanın!\">\n<meta name=\"description\" content=\"Oyunlar arası sahiplik sistemiyle, Rocket League'de belirli araç gövdelerine, çıkartmalara ve tekerleklere sahipseniz onları Fortnite'ta da kullanabilirsiniz. Tam tersi de geçerlidir. Daha Fazla Bilgi Alın!\">\n<meta property=\"og:description\" content=\"Oyunlar arası sahiplik sistemiyle, Rocket League'de belirli araç gövdelerine, çıkartmalara ve tekerleklere sahipseniz onları Fortnite'ta da kullanabilirsiniz. Tam tersi de geçerlidir. Daha Fazla Bilgi Alın!\">\n<meta name=\"twitter:description\" content=\"Oyunlar arası sahiplik sistemiyle, Rocket League'de belirli araç gövdelerine, çıkartmalara ve tekerleklere sahipseniz onları Fortnite'ta da kullanabilirsiniz. Tam tersi de geçerlidir. Daha Fazla Bilgi Alın!\">",
            "catLocaleMap": {},
            "nextSlug": "race-without-limits-with-rocket-racing-in-fortnite",
            "prevSlug": "welcome-to-lego-fortnite"
        },
        {
            "gridTitle": "LEGO FORTNITE'a Hoş Geldiniz!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/lego-fortnite-thumbnail-576x576-3048150c45a4.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/lego-fortnite-social-1920x1080-68be5a5756df.jpg",
            "hasSocialWidget": false,
            "title": "LEGO FORTNITE'a Hoş Geldiniz!",
            "content": "<p>Kendi maceranızı inşa edin! Fortnite'ta yepyeni bir hayatta kalma ve inşa etme macerası olan <em>LEGO® Fortnite</em>'a hoş geldiniz. LEGO Fortnite hakkında bilgi alın ve hemen ücretsiz oynamaya başlayın!&nbsp;</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/APAxPh9IyZw?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Hemen göz atın:</p>\n\n<ul>\n\t<li><a href=\"#Intro-to-LEGO-Fortnite\" target=\"_self\">LEGO Fortnite'a Giriş</a></li>\n\t<li><a href=\"#How-to-Access-LEGO-Fortnite\" target=\"_self\">LEGO Fortnite'a Nasıl Erişilir?</a></li>\n\t<li><a href=\"#Overview\" target=\"_self\">Genel Bakış</a></li>\n\t<li><a href=\"#Start-Your-Adventure-with-the-Explorer-Emilie-Outfit\" target=\"_self\">Kâşif Kaşmir Kıyafeti ile Maceranıza Başlayın</a></li>\n\t<li><a href=\"#Parting-Message\" target=\"_self\">Burası Oyuna Geçtiğimiz Kısım</a></li>\n</ul>\n\n<h2 id=\"Intro-to-LEGO-Fortnite\"><br />\nLEGO Fortnite'a Giriş</h2>\n\n<p>Yeni bir dünyaya düştünüz... Hem de LEGO formunda. Etrafınızdaki her şey tanıdık görünüyor ama aslında LEGO yapım parçalarından yapıldılar! Kendi yapılarınızı oluşturmak için LEGO kaynakları topladıktan sonra kendinize ve arkadaşlarınıza özel, eğlenebileceğiniz köyler inşa edin. LEGO hayatına atılmak cesaret ister; inşa etme maceranızda düşmanlarla ve doğa koşullarıyla mücadele etmeye hazır olun! Bu süreçte yiyecekler ve kılıçlar oldukça işinize yarayacak!<br />\n<br />\n<img alt=\"LEGO Fortnite Köy\" src=\"https://cdn2.unrealengine.com/lego-fortnite-village-1920x1080-4059600e100b.jpg\" /><br />\n<br />\nKendi topluluğunuzu oluşturmak için yapılar inşa edin. Köyleriniz geliştikçe sizinle birlikte maceralara çıkmaları veya topluluğunuzu ilerletmeleri için <strong>köylüleri</strong> tarafınıza çekin! Meslekleri çiftçilik ve aşçılıktan demirciliğe kadar uzanan köylüler daima size destek olacak.</p>\n\n<h2 id=\"How-to-Access-LEGO-Fortnite\"><br />\nLEGO Fortnite'a Nasıl Erişilir?</h2>\n\n<h3><br />\n\"FORTNITE\" nedir?</h3>\n\n<p>Fortnite sürekli gelişen ve değişen bir yer ve artık LEGO Fortnite da buranın bir parçası!<br />\n<br />\n<img alt=\"LEGO Fortnite'a Nasıl Erişilir?\" src=\"https://cdn2.unrealengine.com/how-to-access-lego-fortnite-1920x1080-f9e4b3710a01.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nNasıl FORTNITE oynayabilirim?</h3>\n\n<p>Fortnite'ı indirebilir veya bulut üzerinden oynayabilirsiniz.<br />\n<br />\n<u><strong>İndirmeler</strong></u><br />\nFortnite'ı indirmek mi istiyorsunuz? Fortnite'ı şu platformlarda indirebilirsiniz:</p>\n\n<ul>\n\t<li><a href=\"https://store.playstation.com/product/UP1477-PPSA01922_00-JUNOBNDL00000000\" target=\"_self\">PlayStation 5 ve PlayStation 4</a></li>\n\t<li><a href=\"https://www.xbox.com/games/store/lego-fortnite/9PJFMVBP16CT\" target=\"_self\">Xbox Series X|S ve Xbox One</a></li>\n\t<li><a href=\"https://www.nintendo.com/store/products/lego-fortnite-switch/\" target=\"_self\">Nintendo Switch</a></li>\n\t<li><a href=\"https://store.epicgames.com/p/fortnite--lego\" target=\"_self\">PC</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/android/new-device\" target=\"_self\">Android</a></li>\n</ul>\n\n<p><br />\n<u><strong>Bulut Tabanlı Oyun Hizmetleri</strong></u><br />\nBulut tabanlı oyun hizmetleri sayesinde, iyi bir internet bağlantınız olduğu ve hizmet tarafından desteklenen bir bölgede yaşadığınız sürece Fortnite'ı birçok telefondan ve bilgisayardan oynayabilirsiniz. Fortnite oynamak için kullanabileceğiniz bulut tabanlı oyun hizmetleri şunlardır:</p>\n\n<ul>\n\t<li><a href=\"https://www.fortnite.com/mobile/xbox-cloud-gaming\" target=\"_self\">Xbox Cloud Gaming</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/geforce-now\" target=\"_self\">NVIDIA GeForce NOW</a></li>\n\t<li><a href=\"https://www.fortnite.com/mobile/amazon-luna\" target=\"_self\">Amazon Luna</a></li>\n</ul>\n\n<p><br />\n<img alt=\"LEGO Fortnite Bulut Tabanlı Oyun Hizmetleri\" src=\"https://cdn2.unrealengine.com/lego-fortnite-cloud-gaming-1920x1080-52d012449103.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nFORTNITE'I indirdikten sonra nasıl LEGO FORTNITE oynayabilirim?</h3>\n\n<p>Fortnite'ta ekranı aşağı kaydırıp <strong>Keşfet</strong> ekranına gelin. Burada keşfedebileceğiniz çeşitli deneyimler göreceksiniz! \"Epic Eseri\" kısmına gelin ve \"LEGO Fortnite\" seçeneğini seçin. Ek bir indirme yapmanıza gerek yok.<br />\n<br />\n<img alt=\"LEGO Fortnite Oynamak\" src=\"https://cdn2.unrealengine.com/playing-lego-fortnite-1920x1080-c20ce70f465b.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nLEGO FORTNITE'ı ücretsiz oynayabilir miyim?</h3>\n\n<p>Evet, LEGO Fortnite'ı ücretsiz oynayabilirsiniz!<br />\n<br />\n<img alt=\"LEGO Fortnite'ı Ücretsiz Oynayın\" src=\"https://cdn2.unrealengine.com/play-lego-fortnite-for-free-1920x1080-e6362cca1433.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nLEGO FORTNITE'ta bölünmüş ekran kullanabilir miyim?</h3>\n\n<p>LEGO Fortnite'ta henüz bölünmüş ekran kullanılamıyor.<br />\n<br />\n<img alt=\"LEGO Fortnite Çıkışı\" src=\"https://cdn2.unrealengine.com/lego-fortnite-launch-1920x1080-516584270605.jpg\" /><br />\n&nbsp;</p>\n\n<hr />\n<h2 id=\"Overview\"><br />\nAdım Adım: LEGO Fortnite'a Genel Bakış</h2>\n\n<h3><br />\nLEGO FORTNITE'a Başlamak</h3>\n\n<p>Aynı LEGO setleri gibi, en baştan başlayalım! LEGO Fortnite'a ilk defa başlamadan önce <strong>yeni bir dünya oluşturmanız</strong> veya bir oyuncunun dünyasına giriş yapmak için o dünyanın <strong>anahtarına sahip</strong> olmanız gerekir.<br />\n<br />\nYeni bir dünya oluştururken dünyayı kaydedebileceğiniz bir kayıt yuvası seçeceksiniz. (En fazla sekiz dünyanız olabilir!) Dünyanızı istediğiniz gibi deneyimlemek için bazı seçeneklere sahip olacaksınız.<br />\n<br />\n<img alt=\"LEGO Fortnite Yiyecekler\" src=\"https://cdn2.unrealengine.com/lego-fortnite-food-1920x1080-d20cc3fbf18c.jpg\" /><br />\n<br />\nVereceğiniz en önemli karar hangi <strong>modda</strong> oynayacağınızdır. Dünyadaki zorluklarla başa çıkmak istiyorsanız varsayılan <strong>Hayatta Kalma</strong> modunu seçin. Yapılarınız için kaynak toplayıp üretin ve dünyayı keşfederken güçlü düşmanlarla mücadele edin! Hayal gücünüz özgür mü kalsın istiyorsunuz? Öyleyse <strong>Sandbox</strong> modunu seçerek kaynak bulmaya gerek kalmadan yapılar ve eşyalar çıkarabilirsiniz.<br />\n<br />\nSandbox modunu seçerseniz dünyanızı daha da özelleştirecek seçenekleriniz olur!<br />\n<br />\n<u><strong>Sandbox Modu İçin Gelişmiş Ayarlar</strong></u></p>\n\n<ul>\n\t<li>\n\t<p><strong>Düşmanlar</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Açlık</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Sıcaklık</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Dayanıklılık</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Avlanma</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Avlanmada Çantayı Düşür</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Dost Yaratıklar</strong>: Açık veya Kapalı</p>\n\t</li>\n\t<li>\n\t<p><strong>Köylüler</strong>: Açık veya Kapalı</p>\n\t</li>\n</ul>\n\n<p><br />\n<em>Unutmayın!&nbsp;</em>Dünyanız oluşturulduktan sonra bu ayarlar değiştirilemez. Bu yüzden onaylamadan önce seçeneklerinizi kontrol edin.<br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nİnşa Zamanı!</h3>\n\n<p>Hayatta Kalma modunda oyuna başladığınızda ilk gecenizde hayatta kalabilmek için bir kamp ateşi ve barınak inşa etmek isteyebilirsiniz.Bunun ardından bir Üretim Tezgâhı inşa etmek iyi bir adım olabilir!<strong>Üretim Tezgâhı</strong>'nı kullanarak kaynak toplama işinizi hızlandıracak basit aletler üretebilirsiniz.<br />\n<br />\nLEGO yapıları ve LEGO yapım parçaları da dahil olmak üzere ne kadar fazla kaynağınız olursa yapımını öğrendiğiniz yapıları oluşturmak da o kadar kolay olacaktır.<br />\n<br />\n<img alt=\"LEGO Fortnite Üretim Tezgâhı\" src=\"https://cdn2.unrealengine.com/lego-fortnite-crafting-bench-1920x1080-1c37af8a8a9d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Üretim Tezgâhı'nda üretmeye koyulun!</em></p>\n\n<p><br />\nÜretim Tezgâhı, birçok <strong>istasyondan</strong> sadece biri. İstasyonlar; alet, üretim malzemesi ve yiyecek gibi eşyaları üretebileceğiniz LEGO yapılarıdır. <strong>Kereste Kesici</strong>, mobilyalar için kalaslar üretebileceğiniz başka bir istasyondur.<br />\n<br />\n<img alt=\"LEGO Fortnite Kereste Kesici\" src=\"https://cdn2.unrealengine.com/lego-fortnite-lumber-mill-1920x1080-6563436638f5.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kereste Kesici'ye genel bir bakış!</em></p>\n\n<p><br />\nYeterli kaynağa ulaştığınızda bir <strong>Köy Meydanı</strong> inşa ederek köyünüzü kurun. Ardından hazır planlı yapılarla veya hayal gücünüzü konuşturarak oluşturduğunuz yapılarla köyünüzü geliştirin! Yeterli kaynağınız varsa planda gördüğünüz her şeyi inşa edebilirsiniz.<br />\n<br />\nDaha kamp havasında bir ortam mı istiyorsunuz? Bir <strong>Kütük Yuva</strong> inşa etmek için odun kullanın.<br />\n<br />\n<img alt=\"LEGO Fortnite Kütük Yuva\" src=\"https://cdn2.unrealengine.com/lego-fortnite-log-home-1920x1080-801538cff605.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kütük Hangar veya bir Kütük Kulübe yeterli gelmedi mi? İri Baraka çok mu büyük geldi? Öyleyse Kütük Yuva tam sizlik!</em></p>\n\n<p><br />\nYoksa daha ortaçağ temalı bir ortam mı oluşturmak istiyorsunuz? Bir <strong>Büyük Köşk</strong> inşa etmek için odun <em>ve</em> granit kullanın.<br />\n<br />\n<img alt=\"LEGO Fortnite Büyük Köşk\" src=\"https://cdn2.unrealengine.com/lego-fortnite-grand-manor-1920x1080-249b37529205.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Duyduk duymadık demeyin!</em></p>\n\n<p><br />\nİşleri kitabına uygun yapmak sıkıcı mı geliyor? Kaynaklarınızı kullanarak temel, zemin, duvar, çatı ve daha fazlası gibi <strong>bina parçaları</strong> inşa edin. Ardından kendi özgün yapınızı oluşturun! Yapılarınız ister hazır planlı ister özel olsun, içini yatak, masa ve kanepe gibi mobilyalarla donatmayı unutmayın.<br />\n<br />\n<img alt=\"LEGO Fortnite Hayal Gücü\" src=\"https://cdn2.unrealengine.com/lego-fortnite-imagination-1920x1080-770f8fac011d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>LEGO Fortnite'ta istediğinizi yapabilirsiniz.</em><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nYolunuza Çıkanlara Karşı Kaynaklarınızı Birleştirin!</h3>\n\n<p>Uğraşıp kurduklarınızın yıkılmasına izin vermeyin. Düşmanlar, hava şartları ve hatta kendi açlığınız bile yolunuza çıkmaya çalışacak.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite Rakip\" src=\"https://cdn2.unrealengine.com/lego-fortnite-enemy-1920x1080-ed620aebf1e5.jpg\" /><br />\n<br />\nDüşmanlarla mücadele etmek için Üretim Tezgâhı'nda kendinizi koruyabileceğiniz savunma aletleri üretin. Aşırı soğuklara veya sıcaklara göğüs gerebilmek için belirli yiyecekler tüketin ya da belirli <strong>tılsımlar</strong> üretin. Açlığınızı dizginlemek için toplayıcılık veya avcılık yapın. Kendi yiyeceğinizi kendiniz de yetiştirebilirsiniz!<br />\n<br />\n<img alt=\"LEGO Fortnite Çiftçilik\" src=\"https://cdn2.unrealengine.com/lego-fortnite-farming-1920x1080-f7d673b9639a.jpg\" /><br />\n<br />\nİpucu: Yiyecekler açlığı gidermenin yanı sıra kalpleri de yeniler. Mücadelelerde güçlü kalabilmek için öğünlerinizi aksatmayın!<br />\n<br />\n<img alt=\"LEGO Fortnite Göstergeler\" src=\"https://cdn2.unrealengine.com/lego-fortnite-meters-1920x1080-dbe7fb69a5cd.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Ekranınızdan açlığınızı, sıcaklığı ve kalplerinizi takip edin.</em><br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nArkadaşlarınızla Oynayın</h3>\n\n<p>Başka oyuncuları kendi dünyanıza getirin. LEGO Fortnite, en fazla sekiz oyunculu gruplar kurmanıza imkân verir. Yani dünyanızdayken başka yedi oyuncu da size katılabilir!<br />\n<br />\nHerkes kendi dünyasını yönetmek ister. Bu işi ister tek başınıza ister arkadaşlarınızla sorumlulukları paylaşarak yapabilirsiniz! Dünyanızın <strong>anahtarını</strong> en fazla yedi oyuncuya vererek istedikleri zaman dünyaya ulaşmalarını ve düzenleme yapabilmelerini sağlayabilirsiniz. Bunları siz oyundayken de çevrimdışıyken de yapabilirler.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite Arkadaşlar\" src=\"https://cdn2.unrealengine.com/lego-fortnite-friends-1920x1080-afd9478d15eb.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Siz yokken ortalığa göz kulak olabilmeleri için arkadaşlarınızı davet edin.</em></p>\n\n<p><br />\nBir oyuncu ile anahtar paylaşmak istediğinizde halihazırda sizinle birlikte dünyada olan bir oyuncuyu seçin. Bu seçimi <strong>Harita</strong> menüsünün <strong>Oyuncular</strong> sekmesinden yapın. Grubunuzdan veya dünyanızdan ayrıldığınızda anahtarı olmayan tüm grup üyeleri dünyanızdan çıkarılır.<br />\n&nbsp;</p>\n\n<hr />\n<h3><br />\nKendi Karakterinizi Özelleştirin</h3>\n\n<p>Dünyanızı özelleştirebiliyorsunuz, peki ya kendi karakteriniz?&nbsp;<br />\n<br />\nFortnite'ta oynadığınız karakterler <strong>kıyafetlerle</strong> özelleştirilir ve 1.200 adeti aşkın kıyafetin <strong>LEGO tarzı</strong> bulunur! LEGO tarzları, LEGO Fortnite'ta kullanılabilir. Örneğin, dolabınızda Gözalıcı Bombacı kıyafeti varsa LEGO Fortnite'ta oynayabileceğiniz LEGO tarzı görünecektir. LEGO tarzları ek bir bedeli olmaksızın kıyafetlere dahildir.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite Gözalıcı Bombacı\" src=\"https://cdn2.unrealengine.com/lego-fortnite-brite-bomber-1920x1080-f31ebf3e2197.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Gözalıcı Bombacı kıyafetinin LEGO tarzı.</em></p>\n\n<p><br />\nFortnite kıyafetlerinin başka Fortnite deneyimlerinde kullanılabilen <strong>Fortnite tarzları</strong> da bulunur.<br />\n<br />\nFortnite mağazasında <strong>V-Papel</strong> kullanarak kıyafet satın alabilirsiniz ama Fortnite oynamak için kıyafet satın almanıza gerek yoktur. Dolabınızda kıyafetiniz yoksa LEGO Fortnite'a önceden seçilmiş bir kıyafetle girebilirsiniz!<br />\n<br />\n<em>Unutmayın!&nbsp;</em>Kıyafetlerinizin LEGO tarzlarıyla kullanabileceğiniz mevcut <strong>ifadeler</strong> bulunmaktadır. İfadeler kendinizi ifade edebilmek için dolabınızda bulunan eşyalardır. Onlar da aynı kıyafetler gibi mağazadan V-Papel karşılığında satın alınabilir.</p>\n\n<h2 id=\"Start-Your-Adventure-with-the-Explorer-Emilie-Outfit\"><br />\nKâşif Kaşmir Kıyafeti ile Maceranıza Başlayın</h2>\n\n<p>LEGO Fortnite keşfinizi bir kâşif olarak yapmak ister misiniz? Epic Games ve LEGO hesaplarınızı birbirine bağlayarak <strong>Kâşif Kaşmir kıyafetini</strong> açın! Epic ve LEGO hesaplarınız bağlıyken size şöyle avantajlar sağlamak için birbirleriyle \"iletişime geçerler\":</p>\n\n<ul>\n\t<li>\n\t<p>Epic Games ve LEGO hesaplarınızı birbirine bağlarsanız Fortnite'ta yeni Kâşif Kaşmir kıyafetini açarsınız! Bu kıyafetin hem Fortnite tarzı hem de LEGO tarzı bulunur.</p>\n\t</li>\n\t<li>\n\t<p>LEGO Insiders Club üyeleri, LEGO Insiders Club avatarlarını Kâşif Kaşmir kıyafetini (LEGO tarzı versiyonu) kuşanarak özelleştirebilecek. Ayrıca özel bir rozet kazanacak!Çocuklara özel daha fazla avantaj için buraya göz atın: <a href=\"https://kids.lego.com/insiders-club\" target=\"_blank\">kids.lego.com/insiders-club</a></p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Yetişkinlere özel ek avantajlara erişmek için burayı ziyaret edin: <a href=\"https://www.lego.com/insiders\" target=\"_blank\">lego.com/insiders</a></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Epic hesabınıza LEGO hesabınızla giriş yapabileceksiniz.</p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"LEGO Fortnite Kâşif Kaşmir\" src=\"https://cdn2.unrealengine.com/lego-fortnite-explorer-emilie-1920x1080-0039fb4610a2.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kâşif Kaşmir kıyafetinin LEGO tarzı.</em></p>\n\n<p><br />\nHesaplarınızı nasıl bağlayacağınızı bilmiyor musunuz? <a href=\"https://fortnite.com/news/connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit\" target=\"_self\">LEGO hesap bağlama yazımıza</a> göz atarak başlangıçta atmanız gereken adımları öğrenin!&nbsp;<br />\n<br />\n<em>Unutmayın!</em> Kıyafet ödülünü yalnızca bağlama sürecini <a href=\"http://epicgames.com/id/login\" target=\"_self\">epicgames.com/id/login</a>&nbsp;adresinden başlattığınız takdirde alabilirsiniz. (Veya oturum açtıysanız <a href=\"https://www.epicgames.com/account/connections\">Uygulamalar ve Hesaplar</a> kısmından başlatmanız gerekir.) LEGO Fortnite oynayabilmek için Epic ve LEGO hesaplarınızı bağlamak zorunda <strong>DEĞİLSİNİZ</strong>.</p>\n\n<h2 id=\"Parting-Message\"><br />\nBurası Oyuna Geçtiğimiz Kısım</h2>\n\n<p><img alt=\"LEGO Fortnite Release\" src=\"https://cdn2.unrealengine.com/lego-fortnite-release-1920x1080-6265b76abfa8.jpg\" /><br />\n<br />\nLEGO Fortnite'ı oynadığınız için teşekkür ederiz. Bu, maceranın sadece başlangıcı. Gelecek heyecan verici güncellemeler için lütfen beklemede kalın!<br />\n<br />\nLEGO Fortnite'ı başından beri oynamanıza teşekkür etmek amacıyla LEGO Fortnite'ın çıkış aralığında ücretsiz olarak alabileceğiniz <strong>Gerçek Kâşifler Görev Paketi</strong>'ni sunuyoruz.Bu paketi mağazadan aldıktan sonra <strong>Yolcu Yiğit kıyafetini</strong> açmak için görevlerini tamamlayın.<br />\n<br />\n<img alt=\"Fortnite Gerçek Kâşifler Görev Paketi\" src=\"https://cdn2.unrealengine.com/fortnite-true-explorers-quest-pack-1920x1080-a8f5dc9f999b.jpg\" /><br />\n<br />\nLEGO Fortnite'ta inşa edilecek harika bir macera sizi bekliyor!<br />\n&nbsp;</p>\n\n<hr />\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/wTGWv_JTPLo?rel=0\" width=\"100%\"></iframe></div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/lego-fortnite-1900x600-1f65fff0da7f.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-07T12:00:00.000Z",
            "link": "356b9501-d1ee-4dc4-8af5-bb3109e03469",
            "_id": "356b9501-d1ee-4dc4-8af5-bb3109e03469",
            "pageMapping": "356b9501-d1ee-4dc4-8af5-bb3109e03469",
            "slug": "welcome-to-lego-fortnite",
            "urlPattern": "/tr/blog/welcome-to-lego-fortnite",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Kendi maceranızı inşa edin! Fortnite'ta yepyeni bir hayatta kalma ve inşa etme macerası olan LEGO Fortnite'a hoş geldiniz. LEGO Fortnite hakkında bilgi alın ve ücretsiz oynamaya başlayın! \">\n<title>LEGO Fortnite'a Hoş Geldiniz!</title>\n<meta name=\"hero-image-alt\" content=\"LEGO Fortnite\">\n<meta property=\"og:title\" content=\"LEGO Fortnite'a Hoş Geldiniz!\">\n<meta name=\"twitter:title\" content=\"LEGO Fortnite'a Hoş Geldiniz!\">\n<meta name=\"twitter:description\" content=\"Kendi maceranızı inşa edin! Fortnite'ta yepyeni bir hayatta kalma ve inşa etme macerası olan LEGO Fortnite'a hoş geldiniz. LEGO Fortnite hakkında bilgi alın ve ücretsiz oynamaya başlayın!\">\n<meta property=\"og:description\" content=\"Kendi maceranızı inşa edin! Fortnite'ta yepyeni bir hayatta kalma ve inşa etme macerası olan LEGO Fortnite'a hoş geldiniz. LEGO Fortnite hakkında bilgi alın ve ücretsiz oynamaya başlayın!\">",
            "catLocaleMap": {},
            "nextSlug": "use-items-across-fortnite-and-rocket-league-with-cross-game-ownership",
            "prevSlug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit"
        },
        {
            "gridTitle": "EPIC ve LEGO Hesaplarınızı Bağlayarak Ücretsiz Kıyafeti Kapın!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-thumbnail-576x576-fd4217f79de1.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-social-1920x1080-148644e99304.jpg",
            "hasSocialWidget": false,
            "title": "EPIC ve LEGO Hesaplarınızı Bağlayarak Ücretsiz FORTNITE Kıyafetini Kapın!",
            "content": "<p><em><a href=\"https://fortnite.com/news/welcome-to-lego-fortnite\" target=\"_self\">LEGO® Fortnite</a></em> geldi! LEGO Fortnite maceranıza, Epic Games ve LEGO hesaplarınızı bağlayarak ücretsiz olarak açabileceğiniz <strong>Kâşif Kaşmir kıyafetiyle</strong> başlayın.<br />\n<br />\nHemen göz atın:</p>\n\n<ul>\n\t<li>\n\t<p><a href=\"#Cool-Things-About-Connecting-Your-Accounts\" target=\"_self\">Hesaplarınızı Bağlamanın Güzel Yanları (Kâşif Kaşmir Kıyafeti Dahil)</a></p>\n\t</li>\n\t<li>\n\t<p><a href=\"#How-to-Connect-Your-Accounts-and-Get-the-Explorer-Emilie-Outfit\" target=\"_self\">Hesaplarınızı Bağlayıp Kâşif Kaşmir Kıyafetini Nasıl Alabilirsiniz?</a></p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"LEGO Fortnite\" src=\"https://cdn2.unrealengine.com/lego-fortnite-1920x1080-9f0b57dc19e8.jpg\" /><br />\n<br />\n<strong>Unutmayın!</strong> LEGO Fortnite oynayabilmek için Epic ve LEGO hesaplarınızı bağlamak zorunda <strong>DEĞİLSİNİZ</strong>.</p>\n\n<h2 id=\"Cool-Things-About-Connecting-Your-Accounts\"><br />\nHesaplarınızı Bağlamanın Güzel Yanları</h2>\n\n<p>Epic ve LEGO hesaplarınız bağlıyken size şöyle avantajlar sağlamak için birbirleriyle \"iletişime geçerler\":</p>\n\n<ul>\n\t<li>\n\t<p>Epic Games ve LEGO hesaplarınızı birbirine bağlarsanız Fortnite'ta yeni Kâşif Kaşmir kıyafetini açarsınız! Bu kıyafetin hem Fortnite tarzı hem de LEGO tarzı bulunur.</p>\n\t</li>\n\t<li>\n\t<p>LEGO Insiders Club üyeleri, LEGO Insiders Club avatarlarını Kâşif Kaşmir kıyafetiyle (LEGO tarzı versiyonu) özelleştirebilecek ve kuşanabilecek. Ayrıca özel bir rozet kazanacak! Çocuklara özel daha fazla avantaj için buraya göz atın: <a href=\"https://kids.lego.com/insiders-club\">kids.lego.com/tr-tr/insiders-club</a></p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Yetişkinlere özel ek avantajlara erişmek için burayı ziyaret edin: <a href=\"https://www.lego.com/insiders\">lego.com/insiders</a></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Epic hesabınıza LEGO hesabınızla giriş yapabileceksiniz.</p>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"Fortnite Explorer Emilie Outfit LEGO Style\" src=\"https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-lego-style-1900x600-dddd4ae90e5d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kâşif Kaşmir kıyafetinin LEGO tarzı.</em></p>\n\n<h2 id=\"How-to-Connect-Your-Accounts-and-Get-the-Explorer-Emilie-Outfit\"><br />\nHesaplarınızı Bağlayıp Kâşif Kaşmir Kıyafetini Nasıl Alabilirsiniz?</h2>\n\n<p>Epic ve LEGO hesaplarınızı bağlamak mı istiyorsunuz? Bu süreci şu basit adımları izleyerek başlatın!</p>\n\n<ol>\n\t<li>\n\t<p>Epic hesabınıza giriş yapın. (Bunu <a href=\"https://epicgames.com/id/login\" target=\"_self\">epicgames.com/login</a>&nbsp;adresinden yapabilirsiniz)</p>\n\t</li>\n\t<li>\n\t<p>Hesap sayfanızdan <strong>Uygulamalar ve Hesaplar</strong> kısmına girin. (Eğer zaten oturum açtıysanız <a href=\"https://www.epicgames.com/account/connections\">doğrudan Uygulamalar ve Hesaplar kısmına girin</a>!)</p>\n\t</li>\n\t<li>\n\t<p><strong>LEGO Hesabı</strong> seçeneğindeki \"Bağlan\" butonuna tıklayın. Sürece devam etmek için LEGO internet sitesine yönlendirileceksiniz.</p>\n\t</li>\n</ol>\n\n<p><br />\nEpic ve LEGO hesaplarınızı bağladıktan sonra Fortnite'ta Kâşif Kaşmir kıyafetini içeren bir hediye kutusu alacaksınız!<br />\n<br />\n<strong>Unutmayın!</strong> Kıyafet ödülünü yalnızca süreci <a href=\"http://epicgames.com/id/login\" target=\"_self\">epicgames.com/login</a>&nbsp;adresinden başlattığınız takdirde alabilirsiniz. Oturum açtıysanız <a href=\"https://www.epicgames.com/account/connections\">Uygulamalar ve Hesaplar</a> kısmından başlatmanız gerekir.<br />\n<br />\n<img alt=\"Explorer Emilie Outfit Fortnite Style\" src=\"https://cdn2.unrealengine.com/explorer-emilie-outfit-fortnite-style-1900x600-899e1e7035db.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Kâşif Kaşmir kıyafetinin Fortnite tarzı.</em></p>\n\n<p><br />\nHesaplarınızı ve yapım parçalarını birbirine bağlayın. LEGO Fortnite dünyasını inşa etmek parmaklarınızın ucunda.</p>\n\n<p>&nbsp;</p>\n\n<hr />\n<p><br />\n<span style=\"font-size:12px\"><em>Bu teklif, Epic Games hesabı olan herkese açıktır. Epic Games hesabınızı LEGO.com üzerindeki bir hesaba bağlayarak veya bir LEGO hesabı açarak hem Fortnite tarzı hem de LEGO® tarzı bulunan bir oyun içi kıyafet kazanırsınız. Bir LEGO hesabı oluşturarak LEGO'nun <a href=\"https://identity.lego.com/terms\">Şart ve Koşullarını</a> ve <a href=\"https://www.lego.com/legal/notices-and-policies/privacy-policy/\">Gizlilik Politikasını</a> kabul etmiş olursunuz. TEKLİF YALNIZCA GEÇERLİ YASALARIN İZİN VERDİĞİ ÖLÇÜDE GEÇERLİDİR. EK UYGUNLUK GEREKLİLİKLERİ BULUNABİLİR. Şu anda Belarus, Çin Halk Cumhuriyeti, Küba, İran, Kuzey Kore, Rusya veya Suriye'de kullanılamaz. Bahreyn, Brezilya, Birleşik Arap Emirlikleri, Kuveyt ve Katar'daki kullanıcılar için, doğru şekilde hesapların bağlanması ve oyun içi kıyafetin hem Fortnite tarzının hem de LEGO® tarzının alınabilmesi amacıyla hesap bağlama adımlarının epicgames.com/tr/ adresinden başlatılması gerekmektedir. Başarım, aynı anda satın alımlar veya hediyeler için mevcut olabilir. Tüm sorular <a href=\"https://www.epicgames.com/help/\">https://www.epicgames.com/help/tr/</a> adresine yönlendirilmelidir. LEGO © 2023 rights reserved. Son içerik ve çıkış tarihleri değişiklik gösterebilir.</em></span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-explorer-emilie-outfit-1900x600-04f34621543a.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-07T11:59:00.000Z",
            "link": "ec9d51b4-d2a4-4b6c-b5a0-bb0e3da8de00",
            "_id": "ec9d51b4-d2a4-4b6c-b5a0-bb0e3da8de00",
            "pageMapping": "ec9d51b4-d2a4-4b6c-b5a0-bb0e3da8de00",
            "slug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "urlPattern": "/tr/blog/connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<title>Epic ve LEGO Hesaplarınızı Bağlayarak Ücretsiz Fortnite Kıyafetini Kapın!</title>\n<meta name=\"description\" content=\"Epic Games ve LEGO hesaplarınızı birbirine bağlayarak Fortnite'ta Kâşif Kaşmir kıyafetini açın ve ilave avantajlar kazanın!\">\n<meta name=\"hero-image-alt\" content=\"Fortnite Kâşif Kaşmir Kıyafeti\">\n<meta property=\"og:title\" content=\"Epic ve LEGO Hesaplarınızı Bağlayarak Ücretsiz Fortnite Kıyafetini Kapın!\">\n<meta name=\"twitter:title\" content=\"Epic ve LEGO Hesaplarınızı Bağlayarak Ücretsiz Fortnite Kıyafetini Kapın!\">\n<meta name=\"twitter:description\" content=\"Epic Games ve LEGO hesaplarınızı birbirine bağlayarak Fortnite'ta Kâşif Kaşmir kıyafetini açın ve ilave avantajlar kazanın!\">\n<meta property=\"og:description\" content=\"Epic Games ve LEGO hesaplarınızı birbirine bağlayarak Fortnite'ta Kâşif Kaşmir kıyafetini açın ve ilave avantajlar kazanın!\">",
            "catLocaleMap": {},
            "nextSlug": "welcome-to-lego-fortnite",
            "prevSlug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground"
        },
        {
            "gridTitle": "FORTNITE Battle Royale 5. Bölüm: 1. Sezon'da Savaşa Katılın",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-underground-thumbnail-576x576-f8b13d59f212.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-big-bang-battle-pass-1920x1080-33cdd008e725.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE Battle Royale 5. Bölüm: 1. Sezon: Yeraltı'nda Savaşa Katılın!",
            "content": "<p>Fortnite Battle Royale'in 5. Bölüm'ü, güzelliğiyle büyüleyen yepyeni bir adayı beraberinde getiriyor ama hiçbir şey göründüğü gibi değil. \"Cemiyet\" her şeyi gizlice kontrolü altına alırken Muzaffer'i de ele geçirdi. \"Yeraltı\"na katılın ve kötülüğüyle ün salmış Madam Alev de dahil olmak üzere Cemiyet boss'larını alt edin. Zafere ulaşmak için adanın trenine binin, silahlarınızı modifiye edin ve tabancanızla ateş ederken \"Balistik Kalkan\" kullanın. <strong>5. Bölüm: 1. Sezon: Yeraltı</strong>'nda savaşa katılın!</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/PP1zHFkB94U?rel=0\" width=\"100%\"></iframe></div>\n\n<h2><br />\nYeni Bir Cemiyet, Yeni Manzaralar</h2>\n\n<p>Yeni bir bölüm, yepyeni bir sayfa. Acaba siz hangi yönde ilerleyeceksiniz? Batıda <strong>Mavi Marina</strong>'yı içeren çalılık bir bölge var. Şöyle daha gözlerden uzak bir yer mi istersiniz? Terk edilmiş <strong>Kurtuluş Konağı</strong>'nın bulunduğu, kuzeybatıdaki soğuk ormanlara gidin.&nbsp;<br />\n&nbsp;<br />\nGüneye doğru haritanın merkezinde, <strong>Metro Merkez</strong>'deki Büyük İstasyon'a giden tren yolcuları tarafından görülecek el değmemiş manzaralara sahip çayırlık bölge var. Adanın çeşitli yerlerine gitmek için trene binin!<br />\n&nbsp;<br />\n<img alt=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon Treni\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-train-1920x1080-a1bb550b3a9e.jpg\" /><br />\n&nbsp;<br />\nMerkez ve batıyı ele aldık. Sırada geri kalanlar var. Doğuda, yüksek dağlardaki <strong>Yamaç Yerleşke</strong> köyü ve itinalı <strong>Büyük Buzul</strong> otelinin bulunduğu soğuk tundra ve soğuk karlı bölgeler var. İşte karşınızda adanın konumlarından bazıları:<br />\n&nbsp;<br />\n<img alt=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon Ekran Görüntüsü A\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-a-1920x1080-91f507e691cb.jpg\" /><br />\n&nbsp;<br />\n<img alt=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon Ekran Görüntüsü B\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-b-1920x1080-971685e5419f.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<img alt=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon Ekran Görüntüsü C\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-c-1920x1080-7be840336661.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<img alt=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon Ekran Görüntüsü D\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-screenshot-d-1920x1080-f547b468acc1.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nSezonun ilk kısmında sadece soğuk karlı bölgede kar yok. <strong>Kış Festivali 2023</strong>'e uyacak şekilde soğuk orman ve soğuk tundra bölgeleri de karla kaplı olacak!</p>\n\n<h2><br />\nYüksek Cemiyet: Boss'ları Alt Ederek Cemiyet Madalyası Kazanın</h2>\n\n<p>Adanın dört bir yanında beş boss var: <strong>Gaddar Pençe</strong>, <strong>Düello Divası</strong>, <strong>Elmas</strong>, <strong>Madam Alev</strong> ve <em>Family Guy</em>'dan <strong>Peter Griffin</strong>. Her boss, alt edildiğinde bir <strong>Cemiyet Madalyası</strong> düşürür. Çantanızda madalyon tutarak zamanla kalkanınızın dolmasını sağlayabilirsiniz! Çantanızda ne kadar fazla Cemiyet Madalyası bulundurursanız, kalkanınız o kadar fazla dolar.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Cemiyet Madalyaları\" src=\"https://cdn2.unrealengine.com/fortnite-society-medallions-1900x600-6703c4ba2050.jpg\" /><br />\n&nbsp;<br />\nZirveye çıkarken karşınıza düşmanlar çıkacağı da garanti. Çantanızda Cemiyet Madalyası varsa rakiplerinizin haritasında işaretlenirsiniz. Ne kadar fazla Cemiyet Madalyası taşırsanız, konumunuzu gösteren alan o kadar detaylı olur.</p>\n\n<h2><br />\nTrailsmasher ile yolları aşın.</h2>\n\n<p>Yoldan gitmek çok mu sıradan geldi? Trenin rotasını beğenmediniz mi? <strong>Grandeur Trailsmasher</strong> SUV ile yoldan çıkın ve adayı istediğiniz gibi keşfedin!<br />\n&nbsp;<br />\n<img alt=\"Fortnite Trailsmasher\" src=\"https://cdn2.unrealengine.com/fortnite-trailsmasher-1900x600-88c3cb2592ac.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Alışılmış yolları boş verin, lüks arabanızla alışılmışın dışına çıkın.</em></p>\n\n<h2><br />\nAraba demişken...</h2>\n\n<p>Kıyafetler, sırt süsleri ve çok daha fazlasını zaten kullanıyorsunuz. Şimdi yeni bir şey için gaza basma vakti: <strong>Arabalar</strong>! Oynadığınız arabalara bu yeni kozmetik kategorisiyle yeni ve taze bir görünüm kazandırın.<br />\n&nbsp;<br />\n\"Arabalar\" kısmı, oyuncuların dolabındaki yeni bir kısım. Arabalara dahil <strong>üç yeni dolabım içeriği var</strong>: Araba gövdesi, çıkartma ve tekerlek. Tüm oyuncuların şu an dolabında <em>Rocket League</em>'den OEM tekerlekleri mevcut! Araba gövdesi ve tekerlek, bir araba için gereken her şey. <strong>Araba gövdesi, çıkartma ve tekerlek, oyunda herhangi bir avantaj sağlamaz.</strong><br />\n&nbsp;<br />\n<img alt=\"Fortnite OEM Tekerlekleri\" src=\"https://cdn2.unrealengine.com/fortnite-oem-wheels-1900x600-7cf6b90ced3e.jpg\" /><br />\n&nbsp;<br />\nBir arabayı tamamladıktan sonra onunla ne mi yapacaksınız? Fortnite Battle Royale'de veya uygun herhangi bir içerik üreticisi adada bir spor arabaya binin ve dolabınızda seçtiğiniz arabaya dönüşmesine tanıklık edin! Spor araba, tüm maç boyunca seçmiş olduğunuz arabanın görünümünü korur. Arabadan indiğiniz, hatta başkası bindiği zaman bile! Başlangıç için oyuncular her maçta/oyun oturumunda sadece bir spor araba dönüştürebilir.&nbsp;<br />\n&nbsp;<br />\nTüm Rocket League hayranlarına sesleniyoruz, OEM tekerlekleri Fortnite'taki tek Rocket League eşyası değil. Rocket League'de Octane, Cyclone, Jäger 619, Lamborghini Huracán STO araba gövdelerine sahipseniz, bunlara artık Fortnite'ta da sahipsiniz! (Sadece Rocket League oynadığınız Epic Games hesabınızın Fortnite oynadığınız hesapla aynı olduğundan emin olun.) Ayrıca Rocket League'de sahip olduğunuz çıkartma ve tekerlekler de Fortnite'ta sizin olacak.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Octane Araba Gövdesi\" src=\"https://cdn2.unrealengine.com/fortnite-octane-car-body-1900x600-e3a1b6b9250e.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nAraba gövdeleri, yakında Fortnite içerik mağazasında diğer araba içerikleri içeren paketler halinde mevcut olacak. Ayrıca Savaş Bileti'nde bir araba gövdesi var...</p>\n\n<h3><br />\nScorpion Araba Gövdesi</h3>\n\n<p><a href=\"https://www.fortnite.com/battle-pass\">Büyük Patlama Savaş Bileti</a>'nde açılabilir bir araba gövdesi var! Spor arabanıza saldırıya hazır bir <strong>Scorpion</strong> görünümü kazandırın. Ayrıca Savaş Bileti'nde Scorpion'ın dışı için açabileceğiniz çıkartmalar da var.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Scorpion Car Body\" src=\"https://cdn2.unrealengine.com/fortnite-scorpion-car-body-1900x600-2c6895cda548.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nİşte Balistik Kalkan</h2>\n\n<p>Arabalar iyi hoş ancak sırada kalkan var. Tabancasıyla birlikte gelen <strong>Balistik Kalkan</strong>'ı kuşanın ve tabancayla ateş ederken kalkanla kendinizi koruyun! Balistik Kalkan'ın canı sınırsızdır ancak sadece belirli bir miktar hasara dayanabilir. Bu miktarı aşınca geçici olarak oyuncuyu koruyamaz hale gelir.&nbsp;<br />\n&nbsp;<br />\n<img alt=\"Fortnite Balistik Kalkan\" src=\"https://cdn2.unrealengine.com/fortnite-ballistic-shield-1900x600-bddba2c7a602.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nKalkanın ta kendisi de bir silah. Rakiplerin üzerine atılarak onlara hasar verebilir ve geri itebilirsiniz! Rakipleriniz saklanıyor mu? Bir yapıya doğru atılarak onu yıkabilir ve izinsiz giriş yapabilirsiniz.</p>\n\n<h2><br />\nAda Silahları</h2>\n\n<p>Balistik Kalkan, 5. Bölüm'de gelecek silahlardan sadece bir tanesi. Yeni hafif makineli tüfekleri, taarruz tüfeklerini ve çok daha fazlasını görmek ister misiniz? 5. Bölüm ile <strong>Çekiç Klasik Pompalı Tüfeği</strong>, <strong>Çılgın Otomatik Pompalı Tüfek</strong>, <strong>Dehşet Taarruz Tüfeği</strong>, <strong>Darbeli Taarruz Tüfeği</strong>, <strong>Yıldırım Seri Hafif Makineli Tüfeği</strong>, <strong>Hiper Hafif Makineli Tüfek</strong>, <strong>Can Alıcı Keskin Nişancı Tüfeği</strong> ve <strong>Korucu Tabancası</strong> silahları geliyor:<br />\n&nbsp;</p>\n\n<div class=\"juxtapose\"><img alt=\"fortnite-battle-royale-chapter-5-season-1-new-weapons-a.jpg\" class=\"before-after-slider-1\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-new-weapons-a-1900x600-28163c9638df.jpg\" style=\"height:auto; width:auto\" /><img alt=\"fortnite-battle-royale-chapter-5-season-1-new-weapons-b.jpg\" class=\"before-after-slider-2\" src=\"https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-new-weapons-b-1900x600-c9dd55c8e52e.jpg\" style=\"height:auto; width:auto\" /></div>\n\n<h3><br />\nKanca Bıçağı</h3>\n\n<p>Millet Mavi Marina'da partilerken siz kılıç yetenekleriniz üzerinde çalışın. Neyse ki <strong>Kanca Bıçağı</strong>'nı kullanmak epey basit. Sert bir yüzeye veya başka bir oyuncuya nişan aldıktan sonra kancayı ateşleyin! Bir oyuncuya atarsanız bıçakla saldırarak yakın dövüş hasarı verebilirsiniz. Yeterince pratik yaparsanız Kanca Bıçağı ile ustaca manevralar yapabilirsiniz!<br />\n&nbsp;<br />\n<img alt=\"Fortnite Kanca Bıçağı\" src=\"https://cdn2.unrealengine.com/fortnite-grapple-blade-1900x600-5da76a13db77.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Araba bulamazsanız hızlı hareket etmek için de Kanca Bıçağı'nı kullanabilirsiniz.</em></p>\n\n<h3><br />\nYapışkan Misket Bombası</h3>\n\n<p>Bu patlayıcı, patlayıcıları patlatır. Bir yüzeye veya oyuncuya <strong>Yapışkan Misket Bombası</strong> fırlatın. Kısa bir süre sonra küçük patlayıcılar çıkardığını göreceksiniz. Biri bunu fırlattıktan sonra tabanları yağlayın.<br />\n&nbsp;<img alt=\"Fortnite Yapışkan Misket Bombası\" src=\"https://cdn2.unrealengine.com/fortnite-cluster-clinger-1900x600-aff974c8ccec.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nSilahlarınızı Modifiye Edin</h2>\n\n<p>\"Diziliminizi özelleştirin\" sözünün artık yepyeni bir anlamı var. Kasaların içinde <strong>Modifikasyon Masası</strong> bulacaksınız. Bunlarda külçe karşılığında birçok silaha takabileceğiniz modifikasyonlar bulunacak. Silah tepmesini azaltan, şarjör kapasitesini arttıran ve çok daha fazla etkiye sahip modifikasyonları silahlarınıza takın! Külçelerinizi biriktirin ama her modifikasyonun her silaha uymadığını aklınızdan çıkarmayın.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Silah Modifikasyonları\" src=\"https://cdn2.unrealengine.com/fortnite-weapon-mods-1920x1080-487aac1bc121.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nModifikasyonlu bir silaha sahip olmak için ille de Modifikasyon Masası'na ihtiyacınız yok. Hatta modifikasyon uyumlu tüm silahlar halihazırda modifiye edilmiş bir halde geliyor! Sıradışı nadirlikteki silahlarda bir modifikasyon bulunur. Nadir nadirliktekilerde iki modifikasyon bulunur. Destansı nadirliktekilerde üç modifikasyon bulunur. Ve Efsanevi nadirliktekilerde dört modifikasyon bulunur. Silahınızda gelen modifikasyondan farklı bir modifikasyon yapmak istiyorsanız, külçe harcayarak Modifikasyon Masası'ndan değiştirebilirsiniz. Farklı kombinasyonları deneyerek size en çok uyanı bulun!<br />\n&nbsp;<br />\nModifikasyona uygun silahlar, karakterler veya otomatlarda satılmaz. Bu yüzden gözünüz her türlü ganimetin üzerinde olsun yoksa güzelim silahlar <em>muz kabuğu</em> gibi elinizden kayar gider.&nbsp;</p>\n\n<h2><br />\nHavai Elma</h2>\n\n<p>Adada yepyeni bir meyve yetişiyor! <strong>Havai Elma</strong> yediğinizde siz ve yakınlardaki takım arkadaşlarınızın kalkanı biraz dolar. Bu meyveyi yemek için en iyi zaman zıplayacağınız zaman. Çünkü hem size hem de yakınlardaki takım arkadaşlarınıza geçici bir düşük yerçekimi (düşme hasarı bağışıklığı ile birlikte) etkisi uygular.<br />\n&nbsp;<img alt=\"Fortnite Havai Elma\" src=\"https://cdn2.unrealengine.com/fortnite-flowberry-1900x600-2005a7aeb735.jpg\" /></p>\n\n<h2><br />\nİlkyardım Çantası Mucizesi ve Kalkan İksiri Sürprizi&nbsp;</h2>\n\n<p>İlkyardım Çantası ve Kalkan İksiri değişti! İkisi de eskiden olduğu kadar can/kalkan yeniliyor ancak <em>bunu yapma şekilleri</em> artık biraz farklı. Artık kullanmaya başladığınız anda yenilemeye başlıyorlar. Ayrıca <em>kullanırken</em> yavaşça hareket de edebiliyorsunuz. Artık bu eşyaları kullanırken kolay hedef olmayacaksınız. Ancak unutmayın: bu eşyaları kullanmaya başladığınız anda artık iptal edemeyeceksiniz. Bu yüzden akıllıca kullanın!<br />\n&nbsp;<img alt=\"Fortnite İlkyardım Çantası ve Kalkan İksiri Güncellemesi\" src=\"https://cdn2.unrealengine.com/fortnite-medkit-and-shield-potion-update-1900x600-5adc3972f1d7.jpg\" /></p>\n\n<h2><br />\nDiriltin, Canlandırın, Dayanın&nbsp;</h2>\n\n<p>Diriltme ve canlandırmaya yenilik geldi! Bir takım arkadaşınızı diriltirken yanlışlıkla menzilin dışına çıkarsanız diriltme süresi tamamen başa sarmaktansa yavaşça geri artacak. Canlandırma da aynı şekilde çalışıyor. Canlandırma süresi, menzilden çıkarsanız tamamen başa sarmayacak, yavaşça geri artacak.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Diriltme ve Canlandırma Güncellemesi\" src=\"https://cdn2.unrealengine.com/fortnite-reviving-and-rebooting-update-1900x600-bbd0c5ec4954.jpg\" /><br />\n&nbsp;<br />\nAyrıca bir Canlandırma Minibüsü'nü aynı anda tek bir ekip kullanabilir. Bir ekip, o anda kullanan ekibi avlarsa veya korkutup kaçırırsa kendi takım arkadaşlarını canlandırırken önceki ekibin kaldığı süreden canlandırma işlemine başlar!</p>\n\n<h2><br />\nMaç Zamanı Görevi</h2>\n\n<p>Sıradaki maçınızda zaferi kazanmak dışında nasıl bir hedefiniz olacak? 5. Bölüm: 1. Sezon'daki <strong>Maç görevleri</strong>, size bu seçimi sunuyor! Her maçın başlangıcında, size maçın sonunda iptal olacak üç Maç görevi sunulacak. Maç görevleri, günlük görevlerin yerine geçerek <em>size</em> savaşta dikkatinizi dağıtmadan tamamlamak istediğiniz şeyleri seçmenizi sağlayacak bir olanak tanıyacak.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Maç Görevleri\" src=\"https://cdn2.unrealengine.com/fortnite-match-quests-1920x1080-40d4b4ad8f35.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nMaç görevleri, her oyuncuya özeldir ve ekip arkadaşları bu ilerlemeye yardımcı olamaz. (Maç görevleri, tek bir oyuncu tarafından tamamlanacak şekilde tasarlanmıştır.) Maç görevlerini tamamlamanız karşılığında size ek TP kazandıracak, her gün sıfırlanan bonus hedefleriniz olacak.</p>\n\n<h2><br />\nAşılacak Yapılar</h2>\n\n<p>Rakip yapıları aşmayı sağlayacak yeni bir yöntem var! Oyuncular tarafından inşa edilen duvarlarda yukarı fırlamanızı sağlayacak kısımlar olacak. Çevrede de bu zıplama noktaları için gözünüzü dört açın!</p>\n\n<h2><br />\nGelişmiş Animasyonlar</h2>\n\n<p>Daha akıcı ve detaylı animasyonlarla daha temiz bir oynanışın keyfini çıkarın! Tüm platformlardaki oyuncular, Fortnite Battle Royale'de <strong>Hareket Eşleştirme</strong> ve <strong>Prosedürel Katmanlama</strong> deneyimleyecekler. Bunlar, yürümeden koşmaya geçiş, yön değiştirme ve silah kullanma gibi şeyler için gelişmiş animasyonlar oluşturan özelliklerdir.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9 html5-video\">\n<video controls=\"controls\" height=\"auto\" loop=\"loop\" preload=\"metadata\" width=\"100%\"><source src=\"https://cdn2.unrealengine.com/c5s1-animation-1-20ef5f8c1d0e.mp4\" /><source src=\"https://cdn2.unrealengine.com/c5s1-animation-1-20ef5f8c1d0e.mp4\" /></video>\n</div>\n\n<p>Buna ek olarak PlayStation 5, Xbox Series X ve PC'deki Fortnite Battle Royale oyuncuları <strong>Fizik Tabanlı Animasyon</strong> özelliğini deneyimleyecek! Bu özellikle planörlerde daha detaylı animasyonlar bulunacak.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9 html5-video\">\n<video controls=\"controls\" height=\"auto\" loop=\"loop\" preload=\"metadata\" width=\"100%\"><source src=\"https://cdn2.unrealengine.com/c5s1-animation-2-77e686fc43bf.mp4\" /><source src=\"https://cdn2.unrealengine.com/c5s1-animation-2-77e686fc43bf.mp4\" /></video>\n</div>\n\n<p>Hareket Eşleştirme ve Prosedürel Katmanlama ve Fizik Tabanlı Animasyon, hiçbir ayar etkinleştirmeyi gerektirmez. Direkt oyunda savaşa dalarak daha iyi oynanışın tadını çıkarın!</p>\n\n<h2><br />\nYeraltı ve Cemiyet, Büyük Patlama Savaş Bileti'nde Çarpışıyor</h2>\n\n<p><a href=\"https://www.fortnite.com/battle-pass\" target=\"_self\">Büyük Patlama Savaş Bileti</a> için Fortnite Battle Royale, içerik üreticisi adalar ve yakında gelecek LEGO® Fortnite, Rocket Racing ve Fortnite Festival oyunlarında TP kazanarak Fortnite'ta ödüller açın! Büyük Patlama Savaş Bileti, 950 V-Papel karşılığında alınabilir. İçinde kıyafetler, Scorpion araba gövdesi ve çok daha fazlası var. Savaş Bileti'nde ilerleyerek toplam 1.500 V-Papel kazanabilirsiniz.<br />\n&nbsp;<br />\n<img alt=\"Fortnite Büyük Patlama Savaş Bileti\" src=\"https://cdn2.unrealengine.com/fortnite-big-bang-battle-pass-1920x1080-33cdd008e725.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nBu Savaş Bileti'ndeki kıyafetler Yeraltı'nın ezilenlerini ve Cemiyet'in en yetenekli sahtekârlarını içeriyor. Büyük Patlama Savaş Bileti'ni satın aldığınızda Yeraltı'nın umudu, baş belası <strong>Umut</strong>'u otomatik olarak açarsınız. Savaş Bileti'nde ilerleme kaydederek daha fazla kıyafet açın:</p>\n\n<ul>\n\t<li>\n\t<p>Perdelerini kaldırdığı zaman kedi gibi olan <strong>Gaddar Pençe</strong></p>\n\t</li>\n\t<li>\n\t<p>Yeraltı'nın <em>diğer</em> umudu <strong>İntikamcı Jonesy</strong></p>\n\t</li>\n\t<li>\n\t<p>Onurlu ancak kötü şöhretli <strong>Düello Divası</strong></p>\n\t</li>\n\t<li>\n\t<p>Çelik gibi sinirlere sahip <strong>Elmas</strong></p>\n\t</li>\n\t<li>\n\t<p><em>Bu bir harika!</em> <strong>Peter Griffin</strong></p>\n\t</li>\n\t<li>\n\t<p>Nam salmışların bile en nam salmışı <strong>Madam Alev</strong></p>\n\t</li>\n</ul>\n\n<p>&nbsp;<br />\nÜstelik Savaş Bileti'ndeki kıyafetler sadece bunlar değil. İlerleyen zamanlarda Oyun Efsaneleri serisinden <strong>Solid Snake</strong>'i de açabileceksiniz! Büyük Patlama Savaş Bileti'nde 8 Mart 2024 TSİ 10.00'a kadar ilerleme kaydedebilecek.</p>\n\n<h2><br />\nRekabetçi Notları</h2>\n\n<p><img alt=\"TR\" src=\"https://cdn2.unrealengine.com/tr-1920x1080-314d120dcb17.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nRekabetseverler! 5. Sezon: 1. Bölüm'ün turnuvalarını <a href=\"http://fortnite.com/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details\">5. Bölüm: 1. Sezon Rekabetçi Detayları blog yazımızdan</a> bulabilirsiniz. Bunlarla sınırlı olmamakla beraber turnuvalarda olmayacak 5. Bölüm: 1. Sezon özellikleri:</p>\n\n<ul>\n\t<li>\n\t<p>Trailsmasher</p>\n\t</li>\n\t<li>\n\t<p>Spor Araba</p>\n\t</li>\n\t<li>\n\t<p>Yapışkan Misket Bombası<br />\n\t&nbsp;</p>\n\t</li>\n</ul>\n\n<hr />\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/hAlmOnTyVT0?rel=0\" width=\"100%\"></iframe></div>\n\n<p><span style=\"font-size:12px\">© 20th Television.<br />\n© Konami Digital Entertainment</span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-battle-royale-chapter-5-season-1-underground-1900x600-42a442603fd9.jpg",
            "cat": "battle-royale,ranked,team-rumble",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-03T08:00:00.000Z",
            "link": "f009348e-3d55-441e-aa52-2ed4e34e0a55",
            "_id": "f009348e-3d55-441e-aa52-2ed4e34e0a55",
            "pageMapping": "f009348e-3d55-441e-aa52-2ed4e34e0a55",
            "slug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "urlPattern": "/tr/blog/join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked",
                "team-rumble"
            ],
            "tags": [],
            "_metaTags": "<title>Fortnite Battle Royale 5. Bölüm: 1. Sezon: Yeraltı'nda Savaşa Katılın!</title>\n<meta property=\"og:title\" content=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon: Yeraltı'nda Savaşa Katılın!\">\n<meta name=\"twitter:title\" content=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon: Yeraltı'nda Savaşa Katılın!\">\n<meta name=\"hero-image-alt\" content=\"Fortnite Battle Royale 5. Bölüm: 1. Sezon: Yeraltı\">\n<meta name=\"description\" content=\"Fortnite Battle Royale'in 5. Bölüm'ü, güzelliğiyle büyüleyen yepyeni bir adayı beraberinde getiriyor ama hiçbir şey göründüğü gibi değil. Silahlarınızı modifiye edin, kalkan alın, yozlaşmış boss'ları alt edin. \">\n<meta name=\"twitter:description\" content=\"Fortnite Battle Royale'in 5. Bölüm'ü, güzelliğiyle büyüleyen yepyeni bir adayı beraberinde getiriyor ama hiçbir şey göründüğü gibi değil. Silahlarınızı modifiye edin, kalkan alın, yozlaşmış boss'ları alt edin. \">\n<meta property=\"og:description\" content=\"Fortnite Battle Royale'in 5. Bölüm'ü, güzelliğiyle büyüleyen yepyeni bir adayı beraberinde getiriyor ama hiçbir şey göründüğü gibi değil. Silahlarınızı modifiye edin, kalkan alın, yozlaşmış boss'ları alt edin. \">",
            "catLocaleMap": {},
            "nextSlug": "connect-your-epic-and-lego-accounts-get-a-free-fortnite-outfit",
            "prevSlug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "prevExtLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details"
        },
        {
            "trending": false,
            "image": "https://cdn2.unrealengine.com/fortnite-competitive-chapter-5-season-1-thumbnail-576x576-80af750de2f6.jpg",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-competitive-chapter-5-season-1-1920x1080-454fe32fafbf.jpg",
            "author": "Fortnite Ekibi",
            "cat": "battle-royale,ranked",
            "_type": "Common Post Link",
            "sticky": false,
            "short": "<p> </p>\n\n<p> </p>\n\n<p> </p>\n",
            "title": "FORTNITE Battle Royale 5. Bölüm: 1. Sezon Rekabetçi Detayları",
            "featured": false,
            "externalLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "date": "2023-12-03T07:59:00.000Z",
            "link": "1b81561b-3f45-471e-b2ac-223fd917bcfe",
            "_id": "1b81561b-3f45-471e-b2ac-223fd917bcfe",
            "pageMapping": "1b81561b-3f45-471e-b2ac-223fd917bcfe",
            "slug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "urlPattern": "/tr/blog/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked"
            ],
            "tags": [],
            "_metaTags": "",
            "shareDescription": "",
            "catLocaleMap": {},
            "nextSlug": "join-the-fight-in-fortnite-battle-royale-chapter-5-season-1-underground",
            "prevSlug": "introducing-lego-styles-for-fortnite-outfits"
        },
        {
            "gridTitle": "Kıyafetlere LEGO Tarzları Geliyor!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-lego-style-thumbnail-576x576-592581182a13.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-lego-style-social-1920x1080-ebbb1c43c5ac.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE Kıyafetlerine LEGO Tarzları Geliyor!",
            "content": "<p>Fortnite v28.00 güncellemesiyle birlikte 1.200 adeti aşkın kıyafetin <strong>Fortnite tarzının</strong> yanı sıra artık <strong>LEGO® tarzı</strong> da bulunuyor! LEGO tarzları, yepyeni hayatta kalma ve inşa etme macerası <em>LEGO Fortnite</em> da dahil olmak üzere Fortnite'a gelecek tüm LEGO deneyimlerinde kullanılabilecek. LEGO Fortnite 7 Aralık 2023 tarihinde çıkıyor... Kendi maceranızı inşa edin!</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/9v8sohOwJ44?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Zaten sahip olduğunuz kıyafetlerin LEGO tarzları ek bir ücret ödemeden otomatik olarak Dolabınızda olacaktır. Aynı durum kıyafetlerinizin LEGO tarzlarıyla kullanabileceğiniz mevcut ifadeler için de geçerlidir.<br />\n<br />\n<img alt=\"Fortnite Style and LEGO Style\" src=\"https://cdn2.unrealengine.com/fortnite-style-and-lego-style-1920x1080-24d58987ca81.jpg\" /><br />\n<br />\nLEGO tarzı bulunan kıyafetleri görmek için mağazada veya dolabınızda dolaşırken kıyafetin detay sayfasına göz atın. Yeni LEGO tarzları artık Fortnite'a sık sık eklenecek. Gelecekte bu kıyafetlere daha detaylı LEGO tarzları eklenmesi durumunda dolabınızı kontrol etmeyi unutmayın.<br />\n<br />\nLEGO Fortnite hakkında daha fazla bilgi için beklemede kalın!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-lego-style-1900x600-96d4879b2c5a.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-12-03T07:58:00.000Z",
            "link": "d2d8ed45-29f6-47cb-a777-38acf638c97d",
            "_id": "d2d8ed45-29f6-47cb-a777-38acf638c97d",
            "pageMapping": "d2d8ed45-29f6-47cb-a777-38acf638c97d",
            "slug": "introducing-lego-styles-for-fortnite-outfits",
            "urlPattern": "/tr/blog/introducing-lego-styles-for-fortnite-outfits",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Birçok Fortnite kıyafetinin Fortnite tarzının yanı sıra artık LEGO tarzı da bulunuyor. LEGO tarzları Fortnite'a gelecek tüm LEGO deneyimlerinde kullanılabilecek!\">\n<title>Fortnite'a LEGO Tarzları Geliyor!</title>\n<meta name=\"hero-image-alt\" content=\"Fortnite LEGO Tarzı\">\n<meta property=\"og:title\" content=\"Fortnite'a LEGO Tarzları Geliyor!\">\n<meta name=\"twitter:title\" content=\"Fortnite'a LEGO Tarzları Geliyor!\">\n<meta property=\"og:description\" content=\"Birçok Fortnite kıyafetinin Fortnite tarzının yanı sıra artık LEGO tarzı da bulunuyor. LEGO tarzları Fortnite'a gelecek tüm LEGO deneyimlerinde kullanılabilecek!\">\n<meta name=\"twitter:description\" content=\"Birçok Fortnite kıyafetinin Fortnite tarzının yanı sıra artık LEGO tarzı da bulunuyor. LEGO tarzları Fortnite'a gelecek tüm LEGO deneyimlerinde kullanılabilecek!\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "nextExtLink": "/competitive/news/fortnite-battle-royale-chapter-5-season-1-competitive-details",
            "prevSlug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report"
        },
        {
            "gridTitle": "FORTNITE Dünyayı Kurtar | 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-thumb2-576x576-44a105540c06.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-social-1920x1080-c08269a3a687.jpg",
            "hasSocialWidget": false,
            "title": "FORTNITE Dünyayı Kurtar | 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu",
            "content": "<p>Soğuk hava ekipmanlarınızı hazırlayın Komutanlar! Dünyayı Kurtar 23 Kasım 2023 v27.11 düzenlemesi, <strong>Fortnite Soğukları</strong> Macera Sezonu'nu 22 Kasım TSİ 03.00'te geri getiriyor. Bu yeterince soğuk gelmediyse, düzenlemede yeni kış temalı <strong>Kışlık Körfez</strong> bölgesi de var!</p>\n&nbsp;\n\n<p><img src=\"https://lh7-us.googleusercontent.com/h2ExCRnSxhB4inMvlMycYBBmuVxTCvip-zT2IosEW0XZuzpv0DQqc861HbZ8DGnp-U1VTUdLW6fqt2KF9rlmCvuk9paJ5kd9ug86RdACNLun5vQAyBBjUul_dDq8OFu0sXFzksDOrfBKY9J7yulDScQ\" /></p>\n\n<h2>Kış Neşesi ve Fortnite Soğukları Geldi</h2>\n\n<p>MaviKorlar yansın! Yeni haftalık görevler ve buz gibi ödüllerle Fortnite Soğukları geri dönüyor. Krampus Yıkıcılar ve donmuş suratsızları avlayarak <strong>Buz Kralı</strong> gibi kahramanları, harika silah şemaları ve Kar Tanesi Biletleri kapın.</p>\n\n<p>&nbsp;</p>\n\n<p>Biletlerinizi, <strong>Yılbaşı Kahramanları</strong> ve <strong>Tatil Cephaneliği</strong> ödüllerini içeren neşeli Yılbaşı Lamaları ile değiştirin. Lamalarınızı sıkça kontrol edin çünkü şenlik sezonu boyunca Ortaya Karışık Lama, Sanatsal Lama ve çok daha fazlası gibi farklı temalara sahip ganimetlerle dolu pinyatalar gelecek!</p>\n&nbsp;\n\n<p>Tahta Asker'in Kış Festivali Maceraları, Uyumsuz Oyuncaklar ve Korkunç Kırmızı Willow görev serileri Macera Sezonu boyunca geri dönüyor olacak. Bunları tamamlayarak sırasıyla <strong>Tahta Asker</strong>, <strong>Semaver</strong> ve <strong>Kırmızı Willow</strong> kahramanlarını kapın.</p>\n&nbsp;\n\n<h2>Yeni Bir Bölge: Kışlık Körfez </h2>\n\n<p>22 Kasım v27.11 düzenlemesiyle kış temalı bölge Kışlık Körfez geliyor! Yepyeni bölgeleri keşfedin! Karla kaplı Kırağı Koy'u ziyaret edin, Tahta Asker'in Mahallesi'nde kemiklerinizi ısıtın ya da Kutup Karargâhı'ndaki buzun altında nelerin gizli olduğunu keşfedin.</p>\n&nbsp;\n\n<p><img src=\"https://lh7-us.googleusercontent.com/PIJpkfx3m9OBQP-lKPa52vGWyfb2u5nVUXOUU8Njr3Mk9Q4iXSBdawQW7v7LGoHStQdXGIlAW321cmkWey0CUWq9JOjUbGj8dvS5TzciwY_TEqAJzw1gKYGQ41LgCU144QXAL2m30cnR-UDGJppzadQ\" /></p>\n\n<h2>Buzkesen ve Çok Daha Fazlasını Alın</h2>\n\n<p>Etkinlik mağazasına gelen yeni <strong>Buzkesen</strong>! Suratsızları buz kestirin! Yani daha doğrusu yüksek saldırı hızına sahip kombosuyla düşmanları dondurarak yere saplayın ya da sersemletin.</p>\n\n<p>Ayrıca etkinlik mağazasına Eşsiz İzci <strong>Kutup Dağcısı Zenith</strong> de geliyor. Her hafta <strong>Maymuncuk</strong>, <strong>Kakao .45</strong> veya <strong>Kartopu Atar</strong> gibi geri dönecek <strong>Kış Festivali</strong> kahramanları ve şemaları için gözünüz haftalık mağazada olsun. </p>\n\n<p>____________________________________________________________________________</p>\n\n<p>Sıkı giyinin, çünkü Fortnite Soğukları 23 Kasım 2023 TSİ 03.00'ten 25 Ocak 2024 TSİ 03.00'e kadar sürecek.</p>\n\n<p>&nbsp;</p>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<h2 title=\"Kopyala\">Son Hata Düzeltmeleri</h2>\n\n<ul>\n\t<li title=\"Rengini Değiştir\">Tuzaklardaki Yapı İyileştirme avantajı artık doğru şekilde iyileştiriyor. </li>\n\t<li title=\"Rengini Değiştir\">Kıyafet değiştirme, önizleme veya arşivleme gibi Dolabım etkileşimlerindeki çeşitli sorunlar giderildi.</li>\n\t<li title=\"Rengini Değiştir\">PlayStation 5'teki oyuncuların karşılaştığı bazı çökme sorunları çözüldü.</li>\n</ul>\n\n<div title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopyala\">&nbsp;</div>\n\n<div title=\"Rengini Değiştir\">&nbsp;</div>\n\n<div title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopyala\">&nbsp;</div>\n\n<div title=\"Rengini Değiştir\">&nbsp;</div>\n\n<div title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div title=\"Kopyala\">&nbsp;</div>\n\n<div title=\"Rengini Değiştir\">&nbsp;</div>\n\n<div title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Kopyala\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Rengini Değiştir\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Kopyala\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Rengini Değiştir\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Sil\">&nbsp;</div>\n</div>\n</div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/21br-evergreenblogassets-blue-blogheader-1900x600-0d6f92fb9240.jpg",
            "cat": "save-the-world",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-25T00:00:00.000Z",
            "link": "c9b2249e-6b8b-4ada-a2fa-26a3d540c41d",
            "_id": "c9b2249e-6b8b-4ada-a2fa-26a3d540c41d",
            "pageMapping": "c9b2249e-6b8b-4ada-a2fa-26a3d540c41d",
            "slug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "urlPattern": "/tr/blog/fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "save-the-world"
            ],
            "tags": [],
            "_metaTags": "<title> Fortnite Dünyayı Kurtar | 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu</title>\n<meta property=\"og:title\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu\">\n<meta name=\"hero-image-alt\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu\">\n<meta name=\"twitter:title\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 Düzenlemesi Ana Üs Durum Raporu\">\n<meta name=\"description\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 düzenlemesiyle Fortnite Soğukları Macera Sezonu ile birlikte soğuk bölge Kışlık Körfez geliyor!\">\n<meta property=\"og:description\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 düzenlemesiyle yeni Fortnite Soğukları Macera Sezonu ile birlikte soğuk bölge Kışlık Körfez geliyor!\">\n<meta name=\"twitter:description\" content=\"Fortnite Dünyayı Kurtar 23 Kasım v27.11 düzenlemesiyle yeni Fortnite Soğukları Macera Sezonu ile birlikte soğuk bölge Kışlık Körfez geliyor!\">",
            "catLocaleMap": {},
            "nextSlug": "introducing-lego-styles-for-fortnite-outfits",
            "prevSlug": "an-update-on-cosmetic-gating"
        },
        {
            "gridTitle": "Yaş Sınırlamalı Kozmetikler Hakkında Güncelleme",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "hasSocialWidget": false,
            "title": "Yaş Sınırlamalı Kozmetikler Hakkında Güncelleme",
            "content": "<p>Uzun vadeli bir çözüm bulana kadar Fortnite'taki kozmetik eşyaların çoğunluğunda yaş sınırlaması olmayacak. Bu değişiklik 3 Aralık 2023'te v28.00 güncellemesiyle gelecek. <br />\n<br />\nKozmetik eşyaların incelenmesi ve bunların ada derecelendirmelerini nasıl etkileyeceği konusunda fazla temkinli davrandık. Şimdi tüm kozmetikleri yeniden değerlendiriyoruz. <br />\n<br />\nMevcut kozmetiklerin çok az bir kısmı ve 10'dan az kıyafet, açıkça taşıdıkları korku veya şiddet öğeleri yüzünden sadece 13 yaş ve üzeri (veya bölgeye göre eşdeğerine) adalarda oynanabilecek. <br />\n<br />\nGeçtiğimiz birkaç gün boyunca konu hakkındaki yorumlarınızı detaylıca inceledik ve bu durumu düzgün bir şekilde ele almak için çalışmaya devam ediyoruz.  </p>\n\n<p>&nbsp;</p>\n<br />\n&nbsp;",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-21T16:50:00.000Z",
            "link": "0da9ae1f-1fd2-4c2e-917d-4a2da6c459ba",
            "_id": "0da9ae1f-1fd2-4c2e-917d-4a2da6c459ba",
            "pageMapping": "0da9ae1f-1fd2-4c2e-917d-4a2da6c459ba",
            "slug": "an-update-on-cosmetic-gating",
            "urlPattern": "/tr/blog/an-update-on-cosmetic-gating",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Yaş Sınırlamalı Kozmetikler Hakkında Güncelleme</title>\n<meta name=\"twitter:title\" content=\"Yaş Sınırlamalı Kozmetikler Hakkında Güncelleme\">\n<meta property=\"og:title\" content=\"Yaş Sınırlamalı Kozmetikler Hakkında Güncelleme\">\n<meta name=\"twitter:description\" content=\"Uzun vadeli bir çözüm bulana kadar Fortnite'taki kozmetik eşyaların çoğunluğunda yaş sınırlaması olmayacak.\">\n<meta property=\"og:description\" content=\"Uzun vadeli bir çözüm bulana kadar Fortnite'taki kozmetik eşyaların çoğunluğunda yaş sınırlaması olmayacak.\">\n<meta name=\"description\" content=\"Uzun vadeli bir çözüm bulana kadar Fortnite'taki kozmetik eşyaların çoğunluğunda yaş sınırlaması olmayacak.\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-save-the-world-v27-11-nov-23-hotfix-homebase-status-report",
            "prevSlug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2"
        },
        {
            "gridTitle": "Büyük Patlama: 2 Aralık'ta FORTNITE İçin Yeni Bir Başlangıç",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-the-big-bang-event-thumbnail-576x576-3c46d28a080a.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/tr-1920x1080-eb1dc1abc854.jpg",
            "hasSocialWidget": false,
            "title": "Büyük Patlama Etkinliği: 2 Aralık'ta FORTNITE İçin Yeni Bir Başlangıç",
            "content": "<p>Büyük bir şey gerçekleşmek üzere.<br />\n<br />\n<strong>Büyük Patlama</strong>'ya atlayın. Fortnite'ın yeni canlı etkinliği, <strong>2 Aralık 2023 Cumartesi TSİ 22.00</strong>'de gerçekleşecek! Fortnite için yeni bir başlangıç anlamını taşıyan bu etkinlikte Eminem de yer alacak!<br />\n<br />\n<img alt=\"TR\" src=\"https://cdn2.unrealengine.com/tr-1920x1080-eb1dc1abc854.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nEtkinliğe Nasıl Katılınır?</h2>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Büyük Patlama, 2 Aralık 2023 Cumartesi TSİ 22.00 itibarıyla başlayacak bir Fortnite etkinliği. Etkinlik başlamadan 30 dakika önce Keşfet ekranındaki Battle Royale karesinden bu deneyime dalarak en sevdiğiniz kozmetik öğeleri kuşanıp eğlenceye hazırlanabilirsiniz.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Arkadaşlarınızı davet edin: Etkinlikte <strong>en fazla 4 kişilik gruplarla</strong> oynayabilirsiniz!</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Etkinlik sırasında yanınızda normalde oyun oynadığınız bir cihaz olmayacak mı? Xbox Cloud Gaming, NVIDIA GeForce NOW ve Amazon Luna hizmetleri, bilgisayarınız veya mobil cihazınız ile <strong>bulut üzerinden Fortnite oynayabilmenizi sağlar</strong>!&nbsp;</p>\n\t</li>\n</ul>\n\n<p><br />\nEtkinliği aklınıza kazıyın. Katılan tüm oyuncular <strong>Büyük Patlama yükleme ekranını</strong> kapacak:<br />\n<br />\n<img alt=\"Fortnite Büyük Patlama Yükleme Ekranı\" src=\"https://cdn2.unrealengine.com/fortnite-the-big-bang-loading-screen-1920x1080-e1f4431da24b.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Yepyeni bir dünya bizi bekliyor.</em></p>\n\n<p><br />\nv28.00 ile 3 Aralık TSİ 07.30'da yaşanacak kesintiyle, etkinliği tekrardan yaşamak isteyen içerik üreticileri ve oyunculara, deneyimlerini kaydedip arşivlemelerini öneririz.</p>\n\n<h2><br />\nFortnite Deneyimleri: Erişilebilirlik ve Kesinti</h2>\n\n<p>Büyük Patlama'ya hazırlanmak için Epic tarafından üretilen Fortnite deneyimleri, 3 Aralık TSİ 20.00'de devre dışı kalacak. İçerik üreticisi eseri deneyimler, Fortnite v28.00 kesintisi TSİ 07.30'da başlayana dek erişilebilir olacak.</p>\n\n<h2><br />\nEminem'i Eminem olarak izleyin!</h2>\n\n<p>Etkinlikte ne giyeceğinize karar veremediniz mi? Yeni <strong>Rap Boy</strong>, <strong>Slim Shady</strong> ve <strong>Janti Marshall</strong> kıyafetleri (ve uyumlu aksesuarları) 30 Kasım TSİ Çarşamba TSİ 03.00 itibarıyla birkaç günlüğüne içerik mağazasında olacak. Yıldızlar Serisi'nden yeni görünümlerle havanızı atın!</p>\n\n<p><img alt=\"Fortnite Rap Boy, Slim Shady ve Janti Marshall Kıyafetleri\" src=\"https://cdn2.unrealengine.com/fortnite-rap-boy-slim-shady-and-marshall-never-more-outfits-1920x1080-d7760f89f19c.jpg\" /><br />\n<br />\nJanti Marshall kıyafetine sahip misiniz? Ortalığı kızıştırın. Büyük Patlama'ya katılırsanız bu kıyafetin <strong>Magma Marshall</strong> tarzını açacaksınız! Kıyafeti etkinlikten önce de alsanız sonra da alsanız bu tarzı açarsınız.<br />\n<br />\n<img alt=\"Janti Marshall Kıyafetinin Fortnite Magma Marshall Tarzı\" src=\"https://cdn2.unrealengine.com/fortnite-marshall-magma-style-of-the-marshall-never-more-outfit-1920x1080-69293ce6b3ec.jpg\" /></p>\n\n<h2><br />\nBüyük Patlama İçerik Üretimi</h2>\n\n<p>İçerik Üreticilerini Destekleme programındaki içerik üreticileri, Büyük Patlama etkinliğinden YouTube'da içerik yayınlayabilecek ve bu videolardan yedi gün boyunca para kazanabilecek. Bu süre boyunca içeriğin kaldırılması için herhangi bir bildirim gönderilmeyecek. Detaylar:</p>\n\n<ul>\n\t<li>\n\t<p>Büyük Patlama içeriğinden para kazanmak için, İçerik Üreticilerini Destekleme üyelerinin YouTube ve İçerik Üreticilerini Destekleme hesaplarını bağlamaları gerekir.</p>\n\t</li>\n\t<li>\n\t<p><strong>ÖNEMLİ:</strong>&nbsp;İçeriğinizi YouTube'a yüklerken Listelenmemiş veya Herkese Açık şekilde yüklediğinizden emin olun. Özel olarak yüklerseniz gelir elde edememe ihtimaliniz vardır.</p>\n\t</li>\n\t<li>\n\t<p>İçeriği diğer platformlara yüklemek için kanalınızın bulunduğu platformun şartlarını okuyarak telif hakkı ihtarı almamak için yapmanız gerekenlere göz atın.</p>\n\t</li>\n</ul>\n\n<p><br />\nİçerik Üreticilerini Destekleme programında değil misiniz? Endişelenmeyin, yine de deneyimin beğendiğiniz anlarını paylaşabilirsiniz. Ancak bu içeriklerden YouTube'da gelir elde edemezsiniz.<br />\n<br />\n<strong>Lütfen unutmayın:</strong>&nbsp;Büyük Patlama'yı canlı yayınlayacak Twitch içerik üreticileri için videoların veya kliplerin üçüncü taraf telif hakkı tespit sistemleri tarafından kaldırılmayacağını garantileyemeyiz. Genel olarak etkinlik süresince videoları ve klipleri devre dışı bırakmanızı tavsiye ediyoruz. Daha fazla bilgi için Twitch'in <a href=\"https://help.twitch.tv/s/article/dmca-and-copyright-faqs\">DMCA ve Telif Hakkı SSS</a> yardım sayfasına bakın.<br />\n<br />\n<em><strong>IŞIĞA DUYARLILIK/KRİZ UYARISI</strong></em><br />\nBu etkinlik yanıp sönen ışıklar içerir. Işığa duyarlılık, epilepsi nöbeti, bilinç kaybı veya epilepsi rahatsızlığıyla bağlantılı başka rahatsızlıklar geçirmişliğiniz varsa katılmadan önce bir doktora danışın.&nbsp;<br />\n<br />\nRahatsızlık geçmişiniz olmasa bile bu etkinliğe katılırken ışıklardan, yanıp sönmelerden veya modellerden kaynaklanan baş dönmesi, nöbetler, epilepsi nöbetleri ya da göz kararması gibi belirtiler görülebilir. Herhangi bir rahatsızlık hissettiğiniz takdirde oynamayı ANINDA BIRAKIN.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-the-big-bang-event-1900x600-ecde85bc8a2f.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-21T14:00:00.000Z",
            "link": "0e154c02-bf2e-4f69-b49a-edb3cbf24de0",
            "_id": "0e154c02-bf2e-4f69-b49a-edb3cbf24de0",
            "pageMapping": "0e154c02-bf2e-4f69-b49a-edb3cbf24de0",
            "slug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "urlPattern": "/tr/blog/the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"2 Aralık TSİ 22.00'de Fortnite'ın sıradaki canlı etkinliği Büyük Patlama'ya dalın. Eminem'in de olduğu bu etkinlik, Fortnite için yepyeni bir başlangıç anlamına geliyor.\">\n<title>Büyük Patlama: 2 Aralık'ta Fortnite İçin Yeni Bir Başlangıç </title>\n<meta name=\"hero-image-alt\" content=\"Fortnite: Büyük Patlama Etkinliği\">\n<meta property=\"og:title\" content=\"Büyük Patlama: 2 Aralık'ta Fortnite İçin Yeni Bir Başlangıç \">\n<meta name=\"twitter:title\" content=\"Büyük Patlama: 2 Aralık'ta Fortnite İçin Yeni Bir Başlangıç \">\n<meta property=\"og:description\" content=\"2 Aralık TSİ 22.00'de Fortnite'ın sıradaki canlı etkinliği Büyük Patlama'ya dalın. Eminem'in de olduğu bu etkinlik, Fortnite için yepyeni bir başlangıç anlamına geliyor.\">\n<meta name=\"twitter:description\" content=\"2 Aralık TSİ 22.00'de Fortnite'ın sıradaki canlı etkinliği Büyük Patlama'ya dalın. Eminem'in de olduğu bu etkinlik, Fortnite için yepyeni bir başlangıç anlamına geliyor.\">",
            "catLocaleMap": {},
            "nextSlug": "an-update-on-cosmetic-gating",
            "prevSlug": "island-age-ratings-now-in-fortnite"
        },
        {
            "gridTitle": "Ada Yaş Derecelendirmeleri Artık FORTNITE'ta!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-ratings-header-1900x600-3f43197feac0.jpg",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-ratings-social-1920x1080-5398f646d32f.jpg",
            "hasSocialWidget": false,
            "title": "Ada Yaş Derecelendirmeleri Artık FORTNITE'ta!",
            "content": "<p>Herkese selam!<br />\n<br />\nBugünden itibaren Fortnite'ta yayınlanan tüm deneyimlerin (\"ada\") kendi yaş ve içerik derecelendirmesi görüntülenecektir. Bu, ebeveynlerin ve oyuncuların Fortnite'taki binlerce oyun ve deneyim arasından hangisini oynayacakları konusunda bilinçli seçimler yapmalarına yardımcı olacaktır. Aşağıdaki örneklere göz atın:<br />\n&nbsp;<br />\n<img alt=\"TR 1\" src=\"https://cdn2.unrealengine.com/tr-1-3840x2160-a0e51734a6b0.png\" /></p>\n\n<p style=\"text-align:center\"><em>Not: Bu görselde gördüğünüz derecelendirme örnek amacıyla verilmiştir ve bölgeniz için geçerli derecelendirme kurullarının kararlarını yansıtmayabilir.</em></p>\n\n<p>&nbsp;<br />\n<img alt=\"TR 2\" src=\"https://cdn2.unrealengine.com/tr-2-3840x2160-2197143aae95.png\" /></p>\n\n<p style=\"text-align:center\"><em>Not: Bu görselde gördüğünüz derecelendirme örnek amacıyla verilmiştir ve bölgeniz için geçerli derecelendirme kurullarının kararlarını yansıtmayabilir.</em></p>\n\n<h2><br />\nDerecelendirmeler ve Kozmetik Eşyalar</h2>\n\n<p>Fortnite'ın tüm deneyimlerinde kullanılabilen binlerce kozmetik bulunur ama bunların küçük bir kısmı herkese veya 10 yaşın altındaki oyunculara (veya bölgeye göre eşdeğerine) uygun oyun derecelendirmelerine sahip olmayabilir. Böyle durumlarda oyuncular dolap ve içerik mağazası sekmelerinde, belirli bir derecelendirme sınırının altındaki adalarda hangi kıyafet ve aksesuarları kuşanamayacaklarını gösteren yeni bir simge görecektir.&nbsp;<br />\n&nbsp;<br />\nEğer bir oyuncu bu eşyalardan birini kuşanır ve belirlenen derecelendirme sınırının altındaki bir adaya katılırsa kuşandığı eşya adanın derecelendirmesine uygun bir eşya olarak görüntülenecektir. (Örneğin kıyafeti varsayılan kıyafet olarak görünecektir.)<br />\n&nbsp;</p>\n\n<hr />\n<p><em><strong>Güncelleme (17 Kasım 2023)</strong></em><br />\n<style type=\"text/css\"><!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}-->\n</style>\n<em>Şu anda Fortnite kıyafetlerinin yaklaşık %7'si yalnızca 13 Yaş ve Üzeri (veya bölgesel eşdeğeri) olarak derecelendirilmiş adalarda kuşanılabiliyor. Önümüzdeki yılda bu kıyafetlerin çoğunun, oynamak istediğiniz adaya göre otomatik olarak düzenlenerek tüm derecelendirmelerle uyumlu olmasını sağlayacağız.</em></p>\n\n<hr />\n<p><br />\n<img alt=\"TR 3\" src=\"https://cdn2.unrealengine.com/tr-3-2560x1600-d29d2861dabc.png\" /><br />\n<br />\n<img alt=\"TR 4\" src=\"https://cdn2.unrealengine.com/tr-4-2560x1600-d89608d4248d.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nEbeveynler ve Vasiler</h2>\n\n<p>Ebeveynler ve vasiler, Epic'in <a href=\"https://safety.epicgames.com/parental-controls\">Ebeveyn Kontrolleri</a> seçeneğini kullanarak ailenin tercihine göre içerikler için yaş derecesini sınırlandırabilir. Bu kontroller çocukların belirli bir derecelendirmenin üstündeki içerikleri oynamasını engellemek için kullanılabilir. Ebeveynler ayrıca Ebeveyn Kontrolleri PIN kodunu kullanarak derecelendirme limitlerini aşan belirli adaların kilidini açabilir.&nbsp;<br />\n&nbsp;<br />\nEbeveyn Kontrolleri ayarlarında aynı zamanda çocukların Fortnite Kreatif'te veya Fortnite İçin Unreal Editor'da (UEFN) kendi adalarını tasarlayıp tasarlayamayacaklarını belirleyebilen bir ayar da bulunuyor.<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\n&nbsp;Umarız bu derecelendirmeler Fortnite'a bir sonraki girişinizde işinize yarar!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-ratings-header-1900x600-3f43197feac0.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-16T12:15:00.000Z",
            "link": "b5982091-8de7-472e-8c22-32f4ff5c0169",
            "_id": "b5982091-8de7-472e-8c22-32f4ff5c0169",
            "pageMapping": "b5982091-8de7-472e-8c22-32f4ff5c0169",
            "slug": "island-age-ratings-now-in-fortnite",
            "urlPattern": "/tr/blog/island-age-ratings-now-in-fortnite",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Ada Yaş Derecelendirmeleri Artık Fortnite'ta!</title>\n<meta property=\"og:title\" content=\"Ada Yaş Derecelendirmeleri Artık Fortnite'ta!\">\n<meta name=\"hero-image-alt\" content=\"Fortnite Derecelendirmeleri\">\n<meta name=\"twitter:title\" content=\"Ada Yaş Derecelendirmeleri Artık Fortnite'ta!\">\n<meta property=\"og:description\" content=\"Artık Fortnite'ta yayınlanan her deneyimin bir yaş derecelendirmesi bulunuyor. Bu, ebeveynlerin ve oyuncuların Fortnite'taki birçok deneyim arasından hangisini oynayacakları konusunda bilinçli seçimler yapmalarına yardımcı olacaktır.\">\n<meta name=\"twitter:description\" content=\"Artık Fortnite'ta yayınlanan her deneyimin bir yaş derecelendirmesi bulunuyor. Bu, ebeveynlerin ve oyuncuların Fortnite'taki birçok deneyim arasından hangisini oynayacakları konusunda bilinçli seçimler yapmalarına yardımcı olacaktır.\">\n<meta name=\"description\" content=\"Artık Fortnite'ta yayınlanan her deneyimin bir yaş derecelendirmesi bulunuyor. Bu, ebeveynlerin ve oyuncuların Fortnite'taki birçok deneyim arasından hangisini oynayacakları konusunda bilinçli seçimler yapmalarına yardımcı olacaktır.\">",
            "catLocaleMap": {},
            "nextSlug": "the-big-bang-event-a-new-beginning-for-fortnite-on-december-2",
            "prevSlug": "introducing-voice-reporting-in-fortnite"
        },
        {
            "gridTitle": "FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-1900x600-a9e9bff11f0c.png",
            "contentTypeSticky": false,
            "author": "Fortnite Ekibi",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-social-1920x1080-c5c22a37238c.png",
            "hasSocialWidget": false,
            "title": "FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor",
            "content": "<p>Herkese selam!<br />\n<br />\nBugün, Fortnite'ta sesli sohbet raporlama özelliğini sunuyoruz. Diğer oyuncuları engellemek, susturmak ve rapor etmeye ek olarak artık oyuncular <a href=\"https://www.epicgames.com/site/community-rules\">Topluluk Kuralları</a>'mızın ihlal edildiğini düşündüklerinde şikâyetleriyle birlikte ses kanıtı gönderebilecekler. Bu, zorbalık, taciz, ayrımcılık ya da diğer uygunsuz davranışlar için sesli sohbeti kullanan oyunculara karşı gerekli adımları atabilmemizi sağlayacak.<br />\n<br />\n<img alt=\"Fortnite Sosyal'e Sesli Sohbet Raporlama Özelliği Geliyor\" src=\"https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-social-1920x1080-c5c22a37238c.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nSesli Sohbet Raporlama Nasıl Çalışır?</h2>\n\n<p><a href=\"https://www.epicgames.com/help/fortnite-c5719335176219/gameplay-c19319245850651/how-do-i-change-the-settings-for-voice-chat-in-fortnite-a5720318826779\" target=\"_self\">Sesli sohbet raporlama açıkken</a> sesli sohbetin son beş dakikası kaydedilir. Yani sesli sohbetin sadece en sondaki beş dakikalık kısmı rapor edilebilir. Yeni bir ses kaydı alındığında üzerinden beş dakikadan fazla zaman geçmiş kayıtlar otomatik olarak silinir. Sesli sohbet kaydınız Epic Games sunucularında <strong>değil</strong>, oyun konsolunuz veya bilgisayarınız gibi size ait cihazlarda <a href=\"https://dev.epicgames.com/news/technical-blog-more-details-on-how-we-built-voice-reporting\" target=\"_self\">güvenli bir şekilde saklanır.</a>&nbsp;<br />\n&nbsp;<br />\nBir konuşmayı rapor ettiğinizde bu konuşmaya ait son beş dakikalık ses kaydı, şikâyetle birlikte karşıya yüklenerek Epic moderatörlerine iletilir. Yan menüden sesli sohbet raporlamanın açık olup olmadığını görebilirsiniz. <strong>Not:</strong> Epic, sesli sohbet raporlama açık olmadığı ve bir kullanıcı sesli sohbet raporu göndermediği sürece sesli sohbet kayıtlarına hiçbir şekilde erişemez.&nbsp;<br />\n&nbsp;<br />\nİncelenmesi için Epic'e gönderilmiş ses kayıtları 14 gün içinde veya yaptırım süresi dolduktan sonra (hangisi daha uzunsa) otomatik olarak silinir. Bir itirazda bulunulması durumunda yaptırım kararının gözden geçirilebilmesi için ses kaydını saklama süresi on dört güne kadar uzatılabilir. Yasal yükümlülükler uyarınca Epic'in ses kayıtlarını saklaması gerekirse ses kayıtları yasal olarak saklanması gereken süre boyunca saklanır.&nbsp;<br />\n&nbsp;<br />\n<img alt=\"TR\" src=\"https://cdn2.unrealengine.com/tr-2560x1440-3395b9f6bd3d.png\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>18 yaşından büyük oyuncular için ayar seçenekleri.</em></p>\n\n<h3><br />\n<br />\nSesli Sohbet Raporlamayı Açma ve Kapama</h3>\n\n<p><br />\n<u><strong>18 Yaş Altı Oyuncular</strong></u><br />\nSesli sohbet raporlama, 18 yaşın altındaki oyuncuların bulunduğu sesli sohbetlerde her zaman açıktır. 18 yaşından küçükseniz ve sesli sohbet kaydınızın tutulmasını istemiyorsanız kendinizi susturabilir veya sesli sohbet ayarları sekmesinden \"Kapalı\"yı seçerek sesli sohbeti tamamen kapatabilirsiniz.<br />\n&nbsp;<br />\nBir ebeveynseniz <a href=\"https://www.epicgames.com/account/parental-controls\" target=\"_self\">Epic Hesap Portalı</a>'nda oturum açıp Epic'in mevcut <a href=\"https://safety.epicgames.com/parental-controls\" target=\"_self\">Ebeveyn Kontrolleri</a>'ni kullanarak çocuğunuzun sesli sohbet izinlerini yönetebilirsiniz.<br />\n&nbsp;<br />\n<br />\n<u><strong>18 Yaşından Büyük Oyuncular</strong></u><br />\n18 yaşında veya daha büyükseniz ana Fortnite ayarlarından sesli sohbet raporlama tercihlerinizi özelleştirebilirsiniz (\"Ses\" &gt; \"Sesli Sohbet Raporlama\" &gt; \"Her Zaman Açık\" veya \"Mümkünse Kapalı\"yı seçin).&nbsp;<br />\n&nbsp;<br />\n<strong>\"Her Zaman Açık\"</strong> seçeneği seçilirse bulunduğunuz tüm kanallarda sesli sohbet raporlama açık olur.<br />\n&nbsp;<br />\n<strong>\"Mümkünse Kapalı\"</strong> seçeneği seçilirse arkadaşların oluşturduğu gruplarda her bir üyenin tercihi \"Mümkünse Kapalı\" şeklindeyse sesli sohbet raporlama kapalı olur. Grup Kanalı'ndaki bir veya daha fazla oyuncunun tercihi \"Her Zaman Açık\" ise ya da bir oyuncu gruba Grup Arama aracılığıyla katıldıysa sesli sohbet raporlama açık olur.<br />\n&nbsp;<br />\n\"Mümkünse Kapalı\" seçeneği yalnızca Grup Kanallarında uygulanır. Aynı takımda olup farklı gruplarda bulunan kişilerin birbiriyle sesli iletişim kurmasını sağlayan tüm <em>Oyun Kanalları</em>'nda sesli sohbet raporlama her zaman açıktır.</p>\n\n<h3><br />\n<br />\nNasıl Rapor Edilir?</h3>\n\n<p>Sesli sohbette gerçekleşmiş uygunsuz bir davranışı raporlamak için Grup veya Oyun Kanalı'ndaki sohbeti rapor edebilirsiniz. Sesli sohbet raporlamak için gereken adımlar hakkında bilgi veren yardım makalemize göz atabilirsiniz: <a href=\"https://www.epicgames.com/help/fortnite-c5719335176219/player-behavior-c19319279166491/how-to-report-bad-player-behavior-in-fortnite-a5720300102171\" target=\"_self\">Fortnite'ta kötü oyuncu davranışları nasıl rapor edilir</a>.</p>\n\n<h3><br />\n<br />\nRapor Edenin Anonimliği</h3>\n\n<p>Diğer oyunculara raporlarla ilgili kişisel bilgiler verilmez. Yani oyuncular kendilerini şikâyet edenlerin kim olduğunu göremez. Rapor edildiğinizi yalnızca rapora dayanarak tarafınıza bir yaptırım uyguladığımız takdirde öğrenebilirsiniz.</p>\n\n<h3><br />\n<br />\nYaptırımların Oyunculara Bildirilmesi</h3>\n\n<p>Aldığımız rapora dayanarak hesabınıza herhangi bir işlem yapmamız hâlinde Epic hesabınızla ilişkili e-posta adresinize bir e-posta göndeririz. Bu e-posta, hesabınıza yaptırım uygulamamıza neden olan <a href=\"https://www.epicgames.com/site/community-rules\">Topluluk Kuralları</a> ihlalleri hakkında sizi bilgilendirir. E-postada durumunuzu inceleyebileceğiniz bir <a href=\"https://safety.epicgames.com/sanctions-and-appeals\" target=\"_self\">sitenin</a> bağlantısı da bulunur. Eğer bir hata yapıldığını düşünüyorsanız bu site aracılığıyla bazı ihlaller hakkında itiraz başvurusunda bulunabilirsiniz.&nbsp;<br />\n&nbsp;<br />\nEğer Epic hesabınızla ilişkilendirilmiş bir e-posta adresiniz yoksa bu bilgiler, Fortnite'ta bir dahaki sefere oturum açtığınızda oyun içinde sizinle paylaşılır.</p>\n\n<h3><br />\n<br />\nDiğer Sesli Sohbet Hizmetleri</h3>\n\n<p>Lütfen Fortnite sesli sohbet raporlama özelliğinin Discord veya konsolunuzun sohbet uygulaması gibi Epic'e ait olmayan sohbet hizmetlerinde gerçekleşen konuşmaları raporlamak için kullanılamayacağını göz önünde bulundurun. Sesli sohbet raporlama yalnızca Fortnite oyun içi sesli sohbetinde çalışır.<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\nFortnite'ta sesli sohbet raporlama hakkında daha fazla bilgi için <a href=\"https://www.fortnite.com/voice-reporting-faqs\" target=\"_self\">Sesli Sohbet Raporlama SSS</a> bölümümüze göz atın. Fortnite sesli sohbet raporlama özelliğinin altında yatan teknoloji hakkında kapsamlı bilgi almak için <a href=\"https://dev.epicgames.com/news/technical-blog-more-details-on-how-we-built-voice-reporting\" target=\"_self\">teknik blog yazımıza</a> göz atın.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/introducing-voice-reporting-in-fortnite-1900x600-a9e9bff11f0c.png",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2023-11-16T10:00:00.000Z",
            "link": "03d360fe-dd98-4f89-9e8b-a4f8b6b536c3",
            "_id": "03d360fe-dd98-4f89-9e8b-a4f8b6b536c3",
            "pageMapping": "03d360fe-dd98-4f89-9e8b-a4f8b6b536c3",
            "slug": "introducing-voice-reporting-in-fortnite",
            "urlPattern": "/tr/blog/introducing-voice-reporting-in-fortnite",
            "locale": "tr",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor</title>\n<meta property=\"og:title\" content=\"FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor\">\n<meta name=\"twitter:description\" content=\"Artık Fortnite'ta olası Epic Topluluk Kuralları ihlallerini bildirirken raporunuzla birlikte ses kanıtı da gönderebileceksiniz.\">\n<meta name=\"hero-image-alt\" content=\"FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor\">\n<meta property=\"og:description\" content=\"Artık Fortnite'ta olası Epic Topluluk Kuralları ihlallerini bildirirken raporunuzla birlikte ses kanıtı da gönderebileceksiniz.\">\n<meta name=\"description\" content=\"Artık Fortnite'ta olası Epic Topluluk Kuralları ihlallerini bildirirken raporunuzla birlikte ses kanıtı da gönderebileceksiniz.\">\n<meta name=\"twitter:title\" content=\"FORTNITE'a Sesli Sohbet Raporlama Özelliği Geliyor\">",
            "catLocaleMap": {},
            "nextSlug": "island-age-ratings-now-in-fortnite"
        }
    ],
    "blogTotal": 1223,
    "config": {
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Gelişmeler, etkinlikler, yama notları ve daha fazlası için en güncel Fortnite haberlerini kaçırmayın. En sevdiğiniz Battle Royale oyunuyla ilgili tüm bilgiler burada.\">\n<meta property=\"og:description\" content=\"En sevdiğiniz Battle Royale oyunuyla ilgili en yeni haberleri ve gelişmeleri kaçırmayın. Fortnite'ta karşılaşacağınız yaklaşan etkinlikler, özel eşyalar ve şaşırtıcı yeniliklerden haberdar olun.\">\n<meta property=\"og:title\" content=\"Fortnite Haberleri - En Yeni Haberler ve Makaleler\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=tr\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Fortnite Haberleri - En Yeni Haberler ve Makaleler\">\n<meta name=\"twitter:description\" content=\"En sevdiğiniz Battle Royale oyunuyla ilgili en yeni haberleri ve gelişmeleri kaçırmayın. Fortnite'ta karşılaşacağınız yaklaşan etkinlikler, özel eşyalar ve şaşırtıcı yeniliklerden haberdar olun.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 13,
    "incrementCount": 8,
    "articlesToLoad": 13,
    "categoryTotals": {
        "all": 1223,
        "fortnite-festival": 6,
        "rocket-racing": 11,
        "battle-royale": 19,
        "ranked": 13,
        "lego-fortnite": 9,
        "null": 1,
        "team-rumble": 7,
        "save-the-world": 3,
        "creative": 1
    },
    "category": null,
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}