{
    "blogList": [
        {
            "gridTitle": "Fortnite Island Creator Rules",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "The Fortnite Team",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Fortnite Island Creator Rules",
            "content": "<p>Last updated: March 20, 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>UPDATE (March 20, 2024)</strong><br />\nWe have made a number of policy updates. The key changes are:</p>\n\n<ul>\n\t<li>Updates to Applicable Rules</li>\n\t<li>Updates to OTHER TERMS &amp; CONDITIONS</li>\n\t<li>1.2. Keep Personal Info Private</li>\n</ul>\nPlease take the time to read through these updated rules and familiarize yourself with them.\n\n<hr />\n<h2><br />\nWelcome Fortnite Creator!</h2>\n\n<p>The <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">Fortnite Creative</a> &amp; <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor for Fortnite</a> tools allow you to create islands that can be published within Fortnite.<br />\n<br />\nFortnite aims to be a safe and fun place for people to play games or hang with their friends, exactly as we say in our <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Community Rules</a>.&nbsp;<br />\n<br />\nAs you create new islands, games, and experiences within Fortnite, we need your help to keep Fortnite safe, fun, and welcoming to everyone. We also want to make it easy for you to create and be successful with your Fortnite island.&nbsp;<br />\n<br />\nThese rules outline the appropriate ways to create, promote, and monetize your Fortnite island, including some important dos and don’ts. Please take the time to read them carefully before you publish your first Fortnite island and best of luck!&nbsp;</p>\n\n<h2><br />\nApplicable Rules</h2>\n\n<p>Whether built using Fortnite or Unreal Editor for Fortnite, your island is your responsibility, and you must comply with the following rules:</p>\n\n<ol>\n\t<li>\n\t<p>Your <strong>islands</strong> must comply with the rules below, and the <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Epic Games Content Guidelines</a>.</p>\n\t</li>\n\t<li>\n\t<p>Your <strong>behavior</strong> must comply with the rules below, and the <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Epic Games Community Rules</a>.</p>\n\t</li>\n\t<li>\n\t<p>Any <strong>promotion</strong> of your island, both within and outside of Fortnite, must comply with the rules below, and the <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Fortnite Creative Branding Guidelines</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">If you choose to use any LEGO® Templates you must comply with the IP Partner Licensing Agreement and the <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">LEGO Brand and Creator Rules</a>.</span></li>\n</ol>\n\n<h2><br />\nThe Rules</h2>\n\n<h3 id=\"1\">1. Content Rules &amp; Guidelines</h3>\n\n<p>As we work together to ensure Fortnite stays a safe and welcoming environment for everyone, your Fortnite content must follow these rules:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>A Safe Environment</strong> - Don’t create content involving or promoting illegal activities, including the promotion of known real-world gangs or gang violence, the promotion of known real-world terrorist organizations or terrorism, harassment, bullying, assault, doxing, swatting, gambling, illegal drugs, animal cruelty, fraud, hacking, and piracy. Content that condones or incites violence against others has no place in Fortnite. Depictions of or threats of real-world violence will not be tolerated.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Keep Personal Info Private</strong> - To respect privacy and help combat deceptive practices (phishing, buying/selling account information), do not disclose or request personal information anywhere in your island. There is one exception to this rule: You may include your social media handles/channels as long as they don’t include a URL or QR code or a request for direct or private messages. To preserve the privacy of others, you must not gather, share, or exploit the personal information of individuals or organizations through the use of your island, or attempt to. Do not include videos or photographs of real-life people (yourself or others) anywhere in your island or metadata</span><span>&nbsp;(name, description, thumbnail, loading screen text, and/or Discover video).&nbsp;Epic's voice and text chat within Fortnite include protections like privacy settings, parental controls, and player reporting. So don't provide other chat methods on your island, like chat boxes or custom keyboards.&nbsp;<br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolerance and Discrimination </strong>- </span><span>Fortnite welcomes diversity in race, ethnicity, color, religion, gender identity, sexual orientation, ability, national origin, and other groups. Content should not demean, dehumanize, marginalize, use hateful language against, perpetuate negative stereotypes about, or belittle other users or groups. Islands that promote or encourage intolerance or discrimination will not be allowed.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Love… Don’t Hate</strong> - Don’t create content that includes hateful symbols or depictions or content that glorifies or incites violence.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Bullying and Harassment</strong> - Respect others that participate in your creation. Interacting with others in a way that is predatory, threatening, intimidating, lewd, demeaning, derogatory, invasive of privacy, abusive,&nbsp;</span></span><span><span>or that would cause real-world harm, including extortion, sextortion, and blackmail,&nbsp;is against the rules.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Be Original</strong> - Keep your creations original. Don't duplicate, copy, or reproduce other creators’ promotional assets such as thumbnails, titles, and/or descriptions. Don’t pass off your creations as another creator’s work, including by using similar game titles, imagery, etc. Don’t impersonate other players, creators, streamers, celebrities, companies, brands, government officials, Epic employees, or anyone else. Pretending to be someone else in order to deceive or defraud others is not okay.&nbsp;<br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respect IP Ownership</strong> - The content you create, publish, or use cannot infringe or violate someone else's rights, including their intellectual property rights (such as by infringing their copyright or trademark). You must own or have obtained the necessary rights to share and publish the content, and any such license must be broad enough to grant Epic a license consistent with the <a href=\"https://www.fortnite.com/eula\" target=\"_self\">Fortnite EULA</a> and the <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">UEFN Supplemental Terms</a>. More information about copyright can be found <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">here</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Give Credit Where It’s Required</strong> - If you use content with a license that requires attribution, like <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, you must give any required credits, such as by using the \"Attributions\" section in the Creator Portal. Keep in mind that some licenses may not be compatible with this tool or with UEFN. If you're not sure that you can meet the license's attribution requirements, don't use the licensed content.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Play by the Rules</strong> - Do not create islands that promote the use of cheats, exploits, glitched items, server crashes, and bugs. Do not use your island as a way to scam other players.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Appropriate Language Only</strong> - Don’t name your island or include on your island obscene text or symbols, nor spelling variations, or visual depictions of text aimed at evading these rules.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>All Bets Are Off</strong> - Don’t implement playable gambling content, raffles, or casino-style games. These are prohibited whether or not they involve real money or virtual currency.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Keep It on the Island</strong> - Other than social media handles/channels that comply with Rule 1.2, do not include external links or QR codes anywhere on your island.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Keep It Authentic</strong> - When promoting your island inside Fortnite, the assets (such as thumbnail images, lobby backgrounds, or videos) you use to represent your Fortnite island must accurately represent what players will experience in your island; you must not mislead players as to the sort of experience they will have. You may not mention V-Bucks, currency, or rewards. You must not incorporate elements that mislead players with regards to XP gains, in-game items, or Quests. Where Fortnite already provides a visual element to indicate a feature to the players (e.g. the ability to earn XP in your island, or the selection border of a game tile), you must not imitate or supplement it.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Thumbnails must adhere to and follow the Thumbnail Image Guidelines for Discover found in the <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">Fortnite Creative Documentation</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Stay within Spec Requirements</strong> - Make sure the islands you are creating do not cause server issues, intentionally or not. Frame rates should stay above 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Align with Fortnite’s Game Rating </strong>- Fortnite is a teen-rated title and content that exceeds Fortnite’s rating is not allowed. For example, we don’t permit adult content (no pole dancing). Please refer to the <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">IARC Overview</a> for “Maximum Age Ratings in Fortnite.\" We also don't accept content which targets children under 13 as its primary audience (no nursery rhymes). Images and text used to promote your experience must be appropriate for a general audience (e.g. content that would merit a rating of ESRB Everyone 10+, or lower).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Content that is suitable for a general audience cannot contain realistic violence, suggestive themes, crude humor, gore, references to gambling or use of strong language. Examples include:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Guns pointed at the viewer, and/or depictions of gunfire</li>\n\t\t<li style=\"margin-left: 40px;\">Mildly sexualized depictions of a character’s body parts, such as breasts or buttocks</li>\n\t\t<li style=\"margin-left: 40px;\">Images that elicit a strong sense of threat, dread or terror (e.g. grotesque creatures)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Learn more: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">ESRB Ratings Principles and Guidelines</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>We require all creators to <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtain age ratings</a> for your content via IARC (International Age Rating Coalition) upon publishing. When creating or publishing content for Fortnite, you must also follow these content rules:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1.&nbsp;<strong>Violence &amp; Gore</strong>: Violence must never be realistic. Death animations and kill replays are not permitted. Realistic gore of any kind is not permitted, including any reference to real or fake blood. Your content may contain horror themes and/or “scary” content, but neither may be intense or sustained. You must avoid disturbing images.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2.&nbsp;<strong>Language</strong>: Use of mild profanity and innuendo is permitted, but must not be frequent. Hateful or discriminatory language of any kind is not permitted. Sexual expletives of any kind are not permitted.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3.&nbsp;<strong>Nudity &amp; Sexually Suggestive Themes</strong>: Romantic themes are permitted, but must not go as far as strong or frequent sexually suggestive themes and references. Depictions of full nudity or sexual activities are not permitted in any form.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4.&nbsp;<strong>Alcohol &amp; Drug References</strong>: References to alcohol, tobacco, illegal drugs, or drug-taking are not permitted in any form.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5.&nbsp;<strong>Gambling</strong>: Islands that teach or prominently feature images or activities that are typically associated with real-world gambling, casino style games, or games of chance that offer a prize, even if they are not directly simulating a gambling experience, are not permitted in any form.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6.&nbsp;<strong>Obscenity</strong>; Realistic depictions of bodily functions including excrement, defecation, urination, or vomit are not permitted in any form.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Misuse of Epic Systems</strong> - Epic maintains many systems to keep our users safe and their data secure. Do not attempt to bypass these protections to gain unauthorized access to any Epic systems or data. Do not attempt to gain sensitive information from players. Do not attempt to create or distribute malicious software via Epic systems.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Educational Exceptions</strong> - We may permit exceptions at our discretion to our Island Creator Rules if the primary purpose of your island is focused on providing an educational, scientific, artistic, or historical experience.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Island Content Disclosures</strong> - </span></span></span><span><span><span>When submitting your IARC Age Rating Questionnaire, you are required to accurately disclose relevant content within your Island in order to receive age appropriate ratings.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Working with Others</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> If you engage another island creator to help you build your experience or, similarly, if you agree to help another island creator create their experience, it is an agreement between you and that person. Epic Games is in no way a party to your agreement and is not responsible for it in any way.<br />\n<br />\n<span id=\"2.2\">2.2</span> If you are interested in utilizing custom video content in your island and want to learn how to do that, please contact us using the <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Creator Support Form</a> to find out how to get early access to that functionality.<br />\n<br />\n<span id=\"2.3\">2.3</span>&nbsp;Unreal Editor for Fortnite permits adult creators to work together in teams, which are managed using the Fortnite Creator Portal. As the owner of a team, you are responsible for ensuring the content created and published by that team adheres to these rules, even if another member of your team made or imported content that violates these rules.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promoting Your Island</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>We want to make it easy for you to promote your Fortnite island to help it be successful. Promotion of your island, </em></span><span><em><strong>whether within or outside of Fortnite</strong>, must follow these rules:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Promotional Use of Epic Games and Fortnite IP</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> When promoting your island, your experience must not be represented as developed in partnership with Epic Games or suggest that it is in any way an official Epic Games Fortnite island, existing or past.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. When promoting your island, you may use the “Created in Fortnite” logo as long as it follows our <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Fortnite Creative Branding Guidelines</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. You must not use the Fortnite or Epic Games logos anywhere in your island or in the promotional materials for your experience.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. When promoting your island, the assets you use to represent your island must look and feel like your island, and follow our <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Fortnite Creative Branding Guidelines</a>; they must not mislead players as to the sort of experience they will have. You may not incorporate photographs.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. You must prominently include the following legal line on all promotional material: This is not sponsored, endorsed, or administered by Epic Games, Inc.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. When creating promotional materials for your island, you must only show Outfits or other items that are owned by Epic Games (or that you have express permission or rights to use). For example, don’t use Marvel or DC Outfits.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Marketing Activities</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>All marketing content you use to promote your island, regardless of channel or format, must comply with these rules, including the Content Rules &amp; Guidelines described above in Rule 1 and the <u>Epic Games Content Guidelines</u>. Marketing content you use to promote your island should also be appropriate for the age rating you obtain for the island under Rule 1.15. Promotions that violate these rules may result in action being taken against the island(s) being promoted or actions against your Epic Account.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> You must not run advertisements on television or digital ad networks to promote your island, without express and prior consent from Epic Games. To seek this consent, please contact us using the <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Creator Support Form</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> You may promote your island digitally via advertisements and assets on your own websites, social channels, or platforms, as well as with text-based search ads, such as Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> If you engage and pay influencers to promote your island, you must follow all applicable laws such as the <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">FTC Endorsement Guidelines</a>, so that your influencers’ connection to your experience is clearly and conspicuously disclosed.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> You must not create and distribute physical promotional items of any kind to promote your island (for example, clothing, stickers, flyers, mugs, etc.) without express and prior consent from Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6.&nbsp;</span>When promoting your island via search advertisements, you must not purchase advertisements against keywords or search terms that are Epic Games trademarks, such as “Fortnite” or “Epic Games.”<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite is an <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> and <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a> rated game. All advertising, promotion, or communication related to your island must be age-appropriate and follow <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> and <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI ratings systems</a>. You must not target under-13s with advertising, promotion, or communication of any kind for your island.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Event Marketing</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> You may promote your island through physical and online events, as long as your event, competition, or tournament complies with all the <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Fortnite Event License Terms</a> and the <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Fortnite Third Party Event Brand Guidelines</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Contests and Sweepstakes</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. Your Fortnite island may not be used to conduct or promote a contest or sweepstakes promotion offering prizes (“Promotion”). This means that all aspects of a Promotion (including references to the Promotion, promotional materials, explanation of how to enter, entry methods, winner selection, and the awarded prizes) must be entirely outside of your Fortnite island.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. If you conduct or promote a Promotion outside of Fortnite in connection with your island, you must comply with the rules in this Section 3 and all applicable laws (including any registration requirements). Also, you must:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Not encourage or require entrants to make any purchase or payment in connection with the Promotion. For example, you may not restrict entry in the Promotion behind entry fees, paid subscriptions/follows, or any other purchase requirements, or otherwise imply that making a purchase will increase the odds of winning;<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Publish official Promotion rules (“Promotion Terms”), including all disclosures and terms required by law, and make them available wherever the Promotion is promoted or entries are accepted;<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. In the Promotion Terms and wherever the Promotion is promoted or entries are accepted, ensure that the Promotion’s sponsor(s) are clearly identified and include the following statement: “This promotion is not sponsored, endorsed, or administered by Epic Games, Inc.”; and<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Include the following statements in the Promotion Terms:<br />\n<br />\nFor all Promotions: “TO THE EXTENT PERMITTED BY APPLICABLE LAW, PARTICIPANTS AGREE TO RELEASE AND HOLD HARMLESS EPIC GAMES, INC., ITS LICENSORS, ITS AND THEIR AFFILIATES, AND ITS AND THEIR EMPLOYEES, OFFICERS, DIRECTORS, AGENTS, CONTRACTORS, AND OTHER REPRESENTATIVES FROM ALL CLAIMS, DEMANDS, ACTIONS, LOSSES, LIABILITIES, AND EXPENSES RELATED TO THIS PROMOTION.”<br />\n<br />\nIn addition, if entrants must submit any account or personal information: “THE INFORMATION PARTICIPANTS PROVIDE IN CONNECTION WITH THIS PROMOTION IS BEING PROVIDED TO SPONSOR AND NOT TO EPIC GAMES, INC.&nbsp;</span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Engaging with Press</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Press release materials you create to promote your experience must not state or suggest in any way that your experience is an official Epic Games experience, or that you are in a partnership with Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> All press release materials you create to promote your experience should include the following: “This is an independently created Fortnite experience and is not sponsored, endorsed, or administered by Epic Games, Inc.\"<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> If you have any questions about promoting your experience with the press or would like your press materials reviewed to ensure they comply with our policies, please reach out to Epic Games at FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Please reference the below example language when describing Fortnite in your press materials:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> “Fortnite is developed by Epic Games, and offers a wide range of tools to empower anyone to design games and experiences.”<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> “In Fortnite, anyone can build their own online experience for free and share it with Fortnite's audience around the world.”</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetizing Your Experience</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>We want to make it as easy as possible for you to monetize your Fortnite experience while maintaining transparency for players. These rules outline what you can and cannot do to monetize your Fortnite experience:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Engagement Payouts</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> As an island creator, you may monetize your experiences via engagement payouts, if you are eligible. To participate in this program, please <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">apply at the Island Creator signup page</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> Islands that use the \"Battle Royale Island\" starter island are ineligible for engagement payouts.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Support-A-Creator Program</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> If you create media content on other platforms which promotes your Fortnite content, or promotes Fortnite content created by others, you may participate in Epic’s Support-A-Creator program. To participate in this program, please <a href=\"https://sac.epicgames.com\" target=\"_blank\">apply at the Support-A-Creator page</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> The Support-A-Creator program is an affiliate marketing program, intended for active media creators. To learn more about the eligibility requirements for Support-A-Creator, please see the <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">Support-A-Creator FAQ</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span>&nbsp;As a member of the Support-A-Creator program, you are free to advertise your Creator Code anywhere <u>outside</u> of Fortnite. If you are also an island creator, you must not solicit support for your Creator Code anywhere within your island, including a pre-game lobby, or in its metadata (name, description, thumbnail, loading screen text, or Discover video). We understand that this was previously the key method of monetization for island creators, but this method has now been deprecated and such elements must be removed.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Commercial Content and Sponsorships</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Brands and creators are welcome to collaborate in Fortnite, as long as they follow these rules and any applicable laws. You cannot pay Epic Games to promote your content within Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> <strong>Commercial content</strong> is permitted in your Fortnite experience. Commercial content is defined as any island that contains content which promotes or endorses a brand, product, service, or organization.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> Commercial content is either “Paid,” which needs to be disclosed by the island creator, or “Owned,” which does not need to be disclosed by the island creator.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\"><strong>Paid</strong> commercial content is an island that contains, either in the island itself or its metadata, content for which you have been compensated (i.e. received anything of value, including money, goods, and/or services) by others. This content may be in the form of sponsorship, endorsement, takeover, placement, or other actions.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\"><strong>Owned</strong> commercial content is an island that is built or controlled by a brand or other commercial entity.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> If you create Paid content, you are responsible for complying with any applicable laws around disclosing your relationship with the sponsor/brand.<br />\n<br />\n<span id=\"4.3.4\">4.3.4.&nbsp;</span>Individual creators must be at least 18 to create or publish Paid commercial content.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Whether commercial content or not, your island and your island’s metadata must not include (a) calls to action outside Fortnite, (b) solicitation to join, participate in, or donate to a real-world religion, political organization or military organization, c) product claims, (d) dates of offer, or (e) pricing. Examples of things that aren’t allowed in your island’s metadata:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">“Go to onlinestore.com to learn more!”</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">“Available now for only $19.99!”</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">“This product works better than ever!”</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">“See event at 9 PM on TV channel, on this day!”</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">“Join the Green Party Today”</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> Commercial content and sponsors must follow all the content rules above, and the <a href=\"https://www.epicgames.com/site/content-guidelines\">Epic Content Guidelines</a>, and must not:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote the purchase, sale, or trade of any medical, pharmaceutical, or supplemental products or services;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote membership to or solicit donations to political organizations;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote enrollment in the military;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote real-money gambling;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote the purchase, sale, or trade of real-world explosives, firearms, or ammunition;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote the purchase, sale, or trade of tobacco, alcohol, marijuana (regardless of legality), illegal drugs, and other illegal, contraband, or regulated goods;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote deceptive or harmful financial products and services;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promote real-world dating, romantic introductions, or hook-ups.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7.&nbsp;</span>You may sell sponsorships for “in-person” events, tournaments, and competitions related to your experience, provided your event complies with all the <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Fortnite Event License Terms</a> and the <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Fortnite Third Party Event Brand Guidelines</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Monetization Practices to Avoid</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> You must not restrict access to specific content or items within an experience via external sites; all content should be accessible in-game.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> You must not charge for access to your experience; it must be freely accessible to all Fortnite players.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> You must not create, distribute, or sell physical merchandise that features any Epic Games or Fortnite assets or logos, such as clothing, hats, or mugs.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Other Terms &amp; Conditions</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">As a player of Fortnite, you are bound by the <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">Fortnite EULA</a>. If you use Unreal Editor for Fortnite, you are additionally bound by the <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">UEFN Supplemental Terms</a>. If you are an island creator who has been given the ability to publish content to Fortnite, you are additionally bound by the Engagement Program Payout Terms. If you are a media creator who promotes Fortnite content, you are bound by the <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">Support-A-Creator Terms &amp; Conditions</a>.</span></p>\n\n<p><span>If Epic is made aware that the Creator Rules on this page, (including, if using a LEGO® Template, &nbsp;<a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">the LEGO Brand and Creator Rules</a> and the terms in the IP Partner Licensing Agreement ), are being violated, Epic will take action on a case-by-case basis.&nbsp;We will look at a variety of factors, including the severity of the issue, whether you’re a repeat offender, and other factors.&nbsp;Action taken can be anything; from a warning, ineligibility for appearing in Discovery or to be featured, loss of monetization, or termination from programs, all the way up to a permanent account ban for more severe offenses. Repeated violations risks further action, including potentially having your account or island monetization and publishing privileges suspended or permanently revoked.</span></p>\n\n<p><span id=\"1.14\">If&nbsp;</span><span>your Epic account is permanently banned, you may lose all rights to Epic games, virtual items, account balances, or other items that you may have earned or purchased.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Reporting</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">We are all a part of this community, and it is up to us to keep it friendly, fun, and free of negativity. If you encounter a player or creator who is not respecting the rules above, you can <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">report them</a> or <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">report their island</a>.<br />\n<br />\nIf you meet someone you don’t like interacting with, but who isn’t violating the <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Community Rules</a>, you can block the person.</span><br />\n<br />\nFor information about Epic’s content moderation practices, please visit our&nbsp;<a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Safety and Security Center</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "697bcffa-6e35-4b94-8beb-6a1cbda45b4b",
            "_id": "697bcffa-6e35-4b94-8beb-6a1cbda45b4b",
            "pageMapping": "697bcffa-6e35-4b94-8beb-6a1cbda45b4b",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/blog/fortnite-island-creator-rules",
            "locale": "en-US",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Please read the Fortnite Island Creator Rules. The rules outline the appropriate ways to create, promote, and monetize your Fortnite creations.\">\n<title>The Fortnite Island Creator Rules</title>\n<meta name=\"hero-image-alt\" content=\"Fortnite Island Creator Rules\">\n<meta name=\"twitter:description\" content=\"Please read the Fortnite Island Creator Rules. The rules outline the appropriate ways to create, promote, and monetize your Fortnite creations.\">\n<meta property=\"og:description\" content=\"Please read the Fortnite Island Creator Rules. The rules outline the appropriate ways to create, promote, and monetize your Fortnite creations.\">\n<meta property=\"og:title\" content=\"The Fortnite Island Creator Rules\">\n<meta name=\"twitter:title\" content=\"The Fortnite Island Creator Rules\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Get the latest Fortnite news about updates, events, patch notes and more. Your best source of information about your favorite Battle Royale game.\">\n<meta property=\"og:description\" content=\"Read the latest Fortnite news and updates about your favorite Battle Royale game. Learn about upcoming events, special items and twists and turns we throw Fortnite may throw your way.\">\n<meta property=\"og:title\" content=\"Fortnite News – The Latest News & Articles\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=en-US\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Fortnite News – The Latest News & Articles\">\n<meta name=\"twitter:description\" content=\" Read the latest Fortnite news and updates about your favorite Battle Royale game. Learn about upcoming events, special items and twists and turns we throw Fortnite may throw your way.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<title>Fortnite News – The Latest News & Articles</title>",
    "postCount": 0,
    "incrementCount": 13,
    "articlesToLoad": 13,
    "categoryTotals": {
        "all": 1283,
        "fortnite-festival": 8,
        "rocket-racing": 11,
        "battle-royale": 20,
        "ranked": 13,
        "team-rumble": 7,
        "lego-fortnite": 9,
        "save-the-world": 3,
        "creative": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}