{
    "blogList": [
        {
            "gridTitle": "Regras para Criadores de Ilhas do Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "Equipe Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Regras para Criadores de Ilhas do Fortnite",
            "content": "<p>Última Atualização: 20 de março de 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>ATUALIZAÇÃO (20 de março de 2024)</strong><br />\nFizemos diversas atualizações de políticas. As principais mudanças foram:</p>\n\n<ul>\n\t<li>Atualizações de Regras Aplicáveis</li>\n\t<li>Atualizações de OUTROS TERMOS E CONDIÇÕES</li>\n\t<li>1.2. Não Compartilhe Informações Pessoais</li>\n</ul>\nTire um tempo para ler as regras atualizadas e se familiarizar com elas.\n\n<hr />\n<h2><br />\nBoas-vindas, Criador(a) do Fortnite!</h2>\n\n<p>As ferramentas <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">Modo Criativo do Fortnite</a> e <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor para Fortnite</a> permitem que você crie Ilhas que podem ser publicadas no Fortnite.<br />\n<br />\nNosso intuito é que o Fortnite seja um lugar seguro e divertido para todos jogarem e se distraírem com os amigos, exatamente como dizemos nas <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regras da Comunidade</a>. <br />\n<br />\nAo criar novas Ilhas, jogos e experiências dentro do Fortnite, precisamos da sua ajuda para manter o jogo seguro, divertido e acolhedor para todos. Também queremos facilitar a criação e o sucesso da sua Ilha no Modo Criativo do Fortnite. <br />\n<br />\nEssas regras descrevem as maneiras apropriadas para criar, promover e monetizar as suas Ilhas no Modo Criativo do Fortnite, incluindo algumas recomendações e restrições. Pedimos que você leia com atenção antes de publicar sua primeira Ilha do Fortnite. Boa sorte! </p>\n\n<h2><br />\nRegras Aplicáveis</h2>\n\n<p>Seja pelo Fortnite ou pelo Unreal Editor para Fortnite, toda Ilha que você cria é sua responsabilidade, e você deve obedecer as seguintes regras:</p>\n\n<ol>\n\t<li>\n\t<p>Suas <strong>Ilhas</strong> devem estar de acordo tanto com as regras abaixo quanto com as <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Regras de Conteúdo da Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Seu <strong>comportamento</strong> deve estar de acordo tanto com as regras abaixo quanto com as <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regras da Comunidade da Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Qualquer <strong>divulgação</strong> da sua Ilha, seja dentro ou fora do Fortnite, deve estar de acordo tanto com as regras abaixo quanto com as <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Diretrizes Sobre Gestão de Marca do Modo Criativo do Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Se você optar por usar qualquer Modelo LEGO®, deverá concordar com o Contrato de Licenciamento de Parceiros Detentores de PI e as <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">Regras LEGO para Marca e Criadores</a>.</span></li>\n</ol>\n\n<h2><br />\nRegras</h2>\n\n<h3 id=\"1\">1. Regras e Diretrizes de Conteúdo</h3>\n\n<p>À medida que trabalharmos juntos para garantir que o Fortnite continue sendo um ambiente seguro e acolhedor para todos, seu conteúdo do Fortnite precisa seguir as seguintes regras:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Um Ambiente Seguro</strong> — Não é permitido criar conteúdo que envolva ou promova atividades ilegais, incluindo apologia a organizações criminosas reais, apologia a violência de gangues e facções, apologia a organizações terroristas reais, apologia ao terrorismo, assédio, bullying, ataques, doxing (tornar público dados privados de uma pessoa), golpes, apostas e jogos de azar, drogas ilegais, crueldade com animais, fraude, hacking e pirataria. O Fortnite não é o lugar para conteúdo que incite ou faça apologia à violência contra outras pessoas. Encenações de ameaças de violência no mundo real não serão toleradas.<br />\n<br />\n<span id=\"1.2\">1.2. <strong>Não Compartilhe Informações Pessoais</strong> — Para respeitar a privacidade e ajudar a combater práticas enganosas (phishing, compra e venda de informações da conta), não compartilhe ou solicite informações pessoais na sua Ilha. Há uma exceção a esta regra: você pode incluir seus nomes/canais de redes sociais se eles não incluírem uma URL, código QR ou solicitação para mensagens privadas ou diretas. Para preservar a privacidade dos outros, você não pode juntar, compartilhar ou explorar informações pessoais de indivíduos nem organizações através da sua Ilha. Não inclua vídeos nem fotos de pessoas reais (nem você nem terceiros) na sua Ilha ou nos metadados</span><span> (nome, descrição, miniatura, texto da tela de carregamento e/ou vídeo do Descobrir) dela. Os bate-papos de voz e texto da Epic no Fortnite contam com proteções como configurações de privacidade, controle dos pais e denúncias de jogadores. Por isso, não ofereça outras formas de comunicação na sua Ilha, como caixas de bate-papo ou teclados personalizados. <br />\n<br />\n<span id=\"1.3\">1.3. <strong>Intolerância e Discriminação </strong>— </span><span>O Fortnite saúda a diversidade de raça, etnia, cor, religião, identidade de gênero, orientação sexual, capacidade, origem de nacionalidade e outros grupos. O conteúdo produzido não deve depreciar, desumanizar, marginalizar, usar linguagem de ódio contra, perpetuar estereótipos negativos de ou menosprezar outros usuários ou grupos. Ilhas que promovam ou incentivem a intolerância ou a descriminação não serão permitidas.<br />\n<br />\n<span id=\"1.4\">1.4. <strong>Só Amor, Nada de Ódio</strong> — Não produza conteúdo que inclua símbolos ou representações de ódio ou que glorifique ou incite a violência.<br />\n<br />\n<span id=\"1.5\">1.5. <strong>Bullying e Assédio</strong> — Respeite as pessoas jogadoras que participam da sua criação. É proibido interagir com outras pessoas de maneira predatória, ameaçadora, intimidadora, vulgar, degradante, depreciativa, invasiva da privacidade, abusiva </span></span><span><span>ou que cause danos no mundo real, incluindo extorsão, chantagem e chantagem sexual online são contra as regras.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Seja Original</strong> — Faça criações originais. Não replique, copie ou reproduza recursos promocionais de outros criadores, como miniaturas, títulos e/ou descrições. Não finja que sua criação pertence a outro criador ou criadora, incluindo o uso de nomes de jogo parecidos, imagens, etc. Não se passe por outros jogadores, criadores, streamers, celebridades, empresas, marcas, oficiais do governo, funcionários da Epic ou qualquer outra pessoa. Fingir ser outra pessoa para enganar ou defraudar os outros não é permitido. <br />\n<br />\n<span id=\"1.7\">1.7. <strong>Respeite a Propriedade Intelectual</strong> — O conteúdo criado, publicado e/ou usado por você não pode infringir nem violar os direitos de terceiros, incluindo os direitos de propriedade intelectual, como direitos autorais e marcas registradas. Você precisa obter permissão para publicar e compartilhar conteúdos que não sejam seus, e a licença deve ser abrangente o bastante para conceder à Epic licença de uso consistente com a <a href=\"https://www.fortnite.com/eula\" target=\"_self\">EULA do Fortnite</a> e os <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Termos Suplementares do UEFN</a>. Mais informações sobre direitos autorais podem ser encontradas <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">aqui</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Dê os Créditos Necessários</strong> — Se você usar conteúdo com uma licença que exige atribuição, como <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, você deve fornecer os créditos necessários, como usando a seção &quot;Atribuições&quot; no Portal de Criadores. Lembre-se de que algumas licenças podem não ser compatíveis com esta ferramenta ou o UEFN. Se não tiver certeza de que atende os requisitos de atribuição da licença, não use conteúdo licenciado.<br />\n<br />\n<span id=\"1.9\">1.9. <strong>Jogue de Acordo com as Regras</strong> — Não crie Ilhas que promovam o uso de trapaças, falhas, itens bugados, travamentos do servidor e erros. Não use sua Ilha para enganar outras pessoas.<br />\n<br />\n<span id=\"1.10\">1.10. <strong>Apenas Linguajar Apropriado</strong> — No nome da Ilha ou na Ilha, não inclua textos ou símbolos obscenos nem variações ortográficas ou representações visuais de texto com o objetivo de burlar essas regras.<br />\n<br />\n<span id=\"1.11\">1.11. <strong>Nada de Apostas</strong> — Não implemente conteúdos com temática de sorteio jogáveis, cassino ou apostas e jogos de azar. Todos esses são proibidos, mesmo que não envolvam dinheiro real ou moedas virtuais.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>O Que Acontece na Ilha, Fica na Ilha</strong> — Com exceção de nomes de usuário/canais de redes sociais que seguem as regras 1.2, não inclua links externos ou códigos QR na sua Ilha.<br />\n<br />\n<span id=\"1.13\">1.13. <strong>Autenticidade</strong> — Ao divulgar sua Ilha no Fortnite, todos os recursos usados (como miniaturas de imagens, planos de fundo do Lobby e vídeos) devem representar com precisão a experiência que as pessoas jogadoras terão na Ilha. Não crie propaganda enganosa da sua experiência para as pessoas jogadoras. Você não pode mencionar V-Bucks, moedas ou recompensas. Não incorpore elementos que confundam quem está jogando em relação a ganhos de EXP, itens no jogo e Tarefas. Caso o Fortnite já forneça um elemento visual para representar um recurso para quem está jogando (p. ex.: a possibilidade de ganhar EXP na sua Ilha ou a seleção da borda do título de jogo), não o imite nem o complemente.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">As miniaturas devem seguir as Diretrizes para Miniaturas do Descobrir disponíveis na <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">Documentação do Modo Criativo do Fortnite</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14. <strong>Siga os Requisitos</strong> — Certifique-se de que suas Ilhas não causam problemas no servidor (intencionalmente ou não). As taxas de quadros devem ficar acima de 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Respeite a Classificação Indicativa do Jogo </strong>— Fortnite é um jogo classificado como apropriado para adolescentes, e qualquer conteúdo que não esteja dentro dessa classificação é proibido. Por exemplo, não crie conteúdo para adultos (nada de pole dance). Consulte a &quot;Classificação Indicativa Máxima no Fortnite&quot; em <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">IARC: Visão Geral</a>. Também não aceitamos conteúdos direcionados especificamente a crianças com menos de 13 anos (como canções de ninar). As imagens e textos usados para divulgar a sua experiência devem ser apropriados para o público geral (p. ex.: conteúdo que entraria na classificação ESRB 10+ ou menos).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Conteúdo adequado para o público geral não pode conter violência realista, temas sugestivos, humor vulgar, carnificina, referências a jogos de apostas ou uso de linguagem pesada. Alguns exemplos incluem:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Armas apontadas para o espectador e/ou representações de tiroteios.</li>\n\t\t<li style=\"margin-left: 40px;\">Representações levemente sexualizadas de partes do corpo de um personagem, como seios ou nádegas.</li>\n\t\t<li style=\"margin-left: 40px;\">Imagens que provocam um forte senso de ameaça, pavor ou terror (p. ex.: criaturas grotescas)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Saiba mais: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Princípios e Diretrizes de Classificação da ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Exigimos que todas as pessoas criadoras <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtenham classificações indicativas</a> para seus conteúdos por meio da IARC (Coalizão Internacional de Classificação Etária) para publicá-los. Ao criar ou publicar conteúdo para o Fortnite, você também deve seguir as regras abaixo:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Violência e Carnificina</strong>: a violência nunca pode ser realista. Animações de morte e replays de eliminações não são permitidos. Nenhum tipo de carnificina realista é permitido, incluindo referências a sangue de verdade ou falso. Seu conteúdo pode conter o tema de terror e/ou &quot;sustos&quot;, mas nenhum dos dois podem ser intensos nem prolongados. Evite usar imagens perturbadoras.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Linguajar</strong>: xingamentos e conotações sexuais, ambos leves e não explícitos, são permitidos, porém não devem ser frequentes. Nenhum tipo de discurso de ódio ou discriminação é permitido. Nenhum palavrão de cunho sexual é permitido.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Nudez e Temas Sexualmente Sugestivos</strong>: temas românticos são permitidos, mas não devem conter temáticas ou referências sexuais explícitas ou frequentes. Nenhuma forma de representação de nudez completa ou atividade sexual é permitida.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Álcool e Drogas</strong>: referências a álcool, tabaco, drogas ilegais e/ou uso de drogas não são permitidas em nenhuma forma.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Apostas</strong>: ilhas que ensinam ou contam com imagens ou atividades que são tipicamente associadas a apostas no mundo real, jogos de azar ou jogos que oferecem prêmios, mesmo que não simulem uma experiência de aposta direta, não são permitidas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Obscenidade</strong>: representações realistas de funções orgânicas, incluindo excrementos, defecação, urinação ou vômito não são permitidas em nenhuma forma.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16. <strong>Uso Indevido dos Sistemas da Epic</strong> — A Epic mantém muitos sistemas para proteger os usuários e os dados deles. Não tente burlar essas proteções para ganhar acesso não autorizado a nenhum sistema ou dado da Epic. Não tente obter informações delicadas de pessoas jogadoras. Não tente criar ou distribuir softwares maliciosos através dos sistemas da Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Exceções Educativas</strong> — Reservamo-nos o direito de permitir exceções às nossas Regras para Criadores de Ilhas se o propósito principal da sua Ilha for educativo, científico, artístico ou histórico.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Apresentação do Conteúdo da Ilha</strong> — </span></span></span><span><span><span>Ao responder o questionário de Classificação Etária da IARC, você deve informar com precisão todo conteúdo relevante presente na Ilha para receber as classificações etárias apropriadas.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Trabalhando em Equipe</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1.</span> Caso você recrute outro(a) criador(a) de Ilhas para ajudar a construir a sua experiência ou aceite ajudar na experiência de outro(a) criador(a) de Ilhas, o acordo será válido somente entre vocês. A Epic Games não tem participação no acordo nem responsabilidade por nenhum aspecto dele.<br />\n<br />\n<span id=\"2.2\">2.2.</span> Caso você tenha interesse em usar um vídeo personalizado na sua Ilha, e queira saber como fazer isso, entre em contato conosco usando o <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Formulário de Suporte aos Criadores</a> para descobrir como ter acesso antecipado a essa funcionalidade.<br />\n<br />\n<span id=\"2.3\">2.3</span> O Unreal Editor para Fortnite permite que criadores adultos trabalhem juntos em equipes, que são gerenciadas pelo Portal de Criadores do Fortnite. Você é responsável por garantir que o conteúdo criado e publicado por equipes que sejam suas siga as regras aqui expressas. Todo conteúdo da sua equipe é de sua responsabilidade, ainda que o conteúdo irregular tenha sido feito ou importado por outro membro da equipe.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Divulgando Sua Ilha</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos facilitar a divulgação da sua Ilha no Fortnite e ajudar no sucesso dela. A divulgação da Ilha, </em></span><span><em><strong>seja dentro ou fora do Fortnite</strong>, deve seguir as regras:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1.</span> Uso da Propriedade Intelectual da Epic Games e do Fortnite em Divulgações</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Ao divulgar a sua Ilha, ela não deve ser representada como um trabalho desenvolvido em parceria com a Epic Games nem como uma Ilha oficial do Fortnite da Epic Games, seja do presente ou do passado.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. Ao divulgar sua Ilha, você pode usar o logotipo &quot;Criado no Fortnite&quot;, com a condição de que ele siga as nossas <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Diretrizes Sobre Gestão de Marca do Modo Criativo do Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. Não use os logotipos do Fortnite nem da Epic Games em nenhum lugar da sua Ilha nem nos materiais promocionais dela.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. Ao divulgar sua Ilha, todos os recursos usados devem ter a cara da sua Ilha e seguir as <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Diretrizes Sobre Gestão de Marca do Modo Criativo do Fortnite</a>. Não crie propaganda enganosa da sua experiência para os jogadores. Não são permitidas fotografias.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. Você deve incluir em destaque a seguinte frase em todo material promocional: &quot;Isto não é patrocinado, apoiado ou administrado pela Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. Ao criar materiais promocionais para a sua Ilha, você só pode exibir Trajes ou outros itens que sejam de propriedade da Epic Games (ou que você tenha permissão explícita para usar ou do qual possua os direitos). Por exemplo, não use os Trajes da Marvel nem da DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Atividades de Marketing</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Todo o conteúdo de marketing que você usar para promover a sua Ilha, independentemente do canal ou do formato, deve estar de acordo com estas regras, incluindo as Regras e Diretrizes de Conteúdo descritas acima na Regra 1 e as <u>Regras de Conteúdo da Epic Games</u>. O conteúdo de marketing usado na promoção da sua Ilha também deve ser apropriado à classificação indicativa obtida para a Ilha, seguindo a Regra 1.15. Promoções que violarem essas regras podem resultar em sanções contra a(s) Ilha(s) em questão ou contra a sua conta Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Não promova a sua Ilha por meio de anúncios comerciais na televisão nem em redes de anúncios digitais sem prévio e expresso consentimento da Epic Games. Para solicitar o consentimento, entre em contato conosco usando o <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Formulário de Suporte aos Criadores</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> Você pode promover sua Ilha digitalmente por meio de anúncios e recursos dos seus próprios sites, canais ou plataformas sociais, bem como em anúncios de mecanismos de busca baseados em texto, tais quais os do Google Busca.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Caso recorra a influenciadores para promover a sua Ilha, compensando-os monetariamente, siga todas as leis aplicáveis, como as <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">Diretrizes de Apoio da FTC</a>, de modo que a conexão do influenciador com a sua Ilha seja completamente transparente.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Não crie nem distribua nenhum item promocional físico de nenhum tipo para promover sua Ilha, a exemplo de roupas, adesivos, folhetos, canecas, etc., sem prévio e expresso consentimento da Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>Ao promover sua Ilha através de anúncios de busca, não compre anúncios que incluam palavras-chave nem termos de busca que sejam marcas registradas da Epic Games, como &quot;Fortnite&quot; e &quot;Epic Games&quot;.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite é um jogo de classificação <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> e <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a> (Classificação indicativa 12 anos no Brasil). Todo o material publicitário, de divulgação e/ou comunicação relacionado à sua Ilha deve seguir a <a href=\"https://www.esrb.org/ratings-guide/\">classificação etária brasileira de 12 anos</a><a href=\"https://pegi.info/page/pegi-age-ratings\"></a>. Você não deve fazer publicidade, divulgação nem comunicação da sua Ilha tendo como alvo o público menor de 13 anos.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Marketing de Eventos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> Você pode promover sua Ilha por meio de eventos físicos e online, contanto que seu evento, competição ou torneio esteja de acordo com todos os <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Termos de Licença de Eventos Fortnite</a> e com as <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Regras de Eventos de Terceiros do Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Concursos e Sorteios</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. Sua Ilha do Fortnite não pode ser usada para conduzir ou promover um concurso ou sorteio com prêmios (&quot;Promoção&quot;). Isso significa que todos os aspectos de uma Promoção (incluindo referências à Promoção, materiais promocionais, instruções de participação, métodos de participação, seleção de vencedores e prêmios concedidos) devem ser realizados fora da sua Ilha do Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Ao conduzir ou promover uma Promoção fora do Fortnite ligada à sua Ilha, você deve seguir as regras da Seção 3 e todas as leis aplicáveis (incluindo os requisitos de registro). Você também:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Não pode encorajar ou exigir que participantes façam qualquer tipo de compra ou pagamento ligado à sua Promoção. Por exemplo: você não pode restringir a participação na Promoção por taxas, assinaturas/inscrições pagas, ou outra forma de compra, nem insinuar que uma determinada compra pode aumentar suas chances de vencer;<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Publicar as regras oficiais da Promoção (&quot;Termos da Promoção&quot;), incluindo todos os avisos e termos exigidos por lei, e deixá-los disponíveis sempre que uma Promoção foi realizada e participações aceitas;<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Nos Termos da Promoção e onde a Promoção for realizada ou entradas forem aceitas, certifique-se de que os patrocinadores da Promoção estão identificados nitidamente e informe o aviso a seguir: &quot;Esta promoção não é patrocinada, endossada nem administrada pela Epic Games, Inc.&quot;; e<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Inclua os avisos a seguir nos Termos da Promoção:<br />\n<br />\nPara todas as Promoções: &quot;AO PARTICIPAR DESTE EVENTO, NA EXTENSÃO PERMITIDA PELA LEI APLICÁVEL, OS PARTICIPANTES CONCORDAM EM LIBERAR E ISENTAR A EPIC GAMES, INC., SEUS LICENCIADORES, SEUS RESPECTIVOS AFILIADOS E FUNCIONÁRIOS, EXECUTIVOS, DIRETORES, AGENTES, CONTRATADOS E OUTROS REPRESENTANTES DE TODA E QUALQUER RECLAMAÇÃO, EXIGÊNCIA, AÇÃO, PERDA, RESPONSABILIDADE E DESPESA RELACIONADA À PROMOÇÃO.&quot;<br />\n<br />\nAlém disso, se os participantes precisarem fornecer alguma informação pessoal ou da conta: &quot;AS INFORMAÇÕES DOS PARTICIPANTES FORNECIDAS LIGADAS À ESTA PROMOÇÃO SÃO ENTREGUES AO PATROCINADOR, NÃO À EPIC GAMES, INC. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Comunicação com a Imprensa</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Os materiais criados para comunicados à imprensa e para promover a sua experiência não devem declarar nem insinuar que sua experiência é uma experiência oficial da Epic Games nem que você tem algum tipo de parceria com a Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Todos os materiais criados para promover a sua experiência junto à imprensa devem incluir o seguinte: &quot;Esta é uma experiência do Fortnite criada de forma independente, não sendo patrocinada, apoiada nem administrada pela Epic Games, Inc.&quot;<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Caso tenha dúvidas em relação à divulgação da sua experiência junto à imprensa ou queira que os materiais que você criar para a imprensa sejam revisados para garantir que estão de acordo com as nossas diretrizes, entre em contato com a Epic Games pelo endereço FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Use a linguagem apresentada no exemplo abaixo para descrever o Fortnite nos seus materiais para a imprensa:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> &quot;O Fortnite é desenvolvido pela Epic Games e oferece uma grande variedade de ferramentas para que todos possam desenvolver jogos e experiências.&quot;<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> &quot;No Fortnite, qualquer pessoa pode desenvolver sua própria experiência online e compartilhá-la gratuitamente com o público do mundo inteiro do Fortnite.&quot;</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetizando sua Experiência</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos facilitar o máximo possível a monetização da sua experiência no Fortnite ao mesmo tempo em que conservamos a transparência para os jogadores. Estas regras apresentam o que você pode e não pode fazer para monetizar sua experiência no Fortnite:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Pagamento de Engajamento</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> Criadores de Ilhas podem monetizar suas experiências por pagamentos por engajamento, mas precisam preencher os requisitos. Para participar do programa, acesse a <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">a página de inscrição de Criadores de Ilhas</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> As Ilhas que usam a Ilha Inicial &quot;Ilha do Battle Royale&quot; não estão disponíveis para pagamentos por engajamento.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programa Apoie-um-Criador</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Caso você crie conteúdos de mídia em outras plataformas que promovam seu conteúdo do Fortnite ou conteúdos do Fortnite criado por outros, você poderá participar do programa Apoie-um-Criador da Epic Games. Para participar do programa, <a href=\"https://sac.epicgames.com\" target=\"_blank\">inscreva-se na página do Apoie-um-Criador</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> O Apoie-um-Criador é um programa de marketing de afiliados voltado para criadores de mídia ativos. Para aprender mais sobre os requisitos de participação do Apoie-um-Criador, veja a <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">seção de Perguntas Frequentes do Apoie-um-Criador</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> Participando do programa Apoie-um-Criador, você poderá divulgar seu Código de Criador em qualquer lugar <u>fora</u> do Fortnite. Caso você também seja um criador de Ilhas, não poderá pedir apoio com seu Código de Criador dentro da sua própria Ilha, incluindo o lobby pré-jogo e os metadados (nome, descrição, miniatura, texto da tela de carregamento nem vídeo do Descobrir). Entendemos que esse era um dos principais métodos de monetização para criadores de Ilhas, mas ele se tornou obsoleto e esses elementos devem ser removidos.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Conteúdo Comercial e Patrocínios</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Marcas e criadores são bem-vindos a colaborar no Fortnite, contanto que sigam estas regras e leis aplicáveis. Você não pode pagar à Epic Games para a promoção do seu conteúdo dentro do Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> Permitimos <strong>conteúdo comercial</strong> em sua experiência do Fortnite. Conteúdo comercial é definido como qualquer Ilha que contenha conteúdo promovendo ou apoiando uma marca, produto, serviço ou organização.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> Há duas formas de conteúdo comercial: &quot;Pago&quot;, que o criador ou a criadora deve revelar, ou &quot;De posse própria&quot;, que não há necessidade de revelação.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">Um conteúdo comercial <strong>Pago</strong> é uma Ilha que contenha, seja na Ilha propriamente dita ou em seus metadados, conteúdo que gere compensação para o criador (p. ex.: algum valor recebido, incluindo dinheiro, bens e/ou serviços) advinda de terceiros. Esse conteúdo pode ter a forma de patrocínio, apoio, aquisição, colocação ou outras ações.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">Um conteúdo comercial <strong>De Posse Própria</strong> é uma Ilha construída ou controlada por uma marca ou outra entidade comercial.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Caso você crie conteúdo Pago, será de sua responsabilidade seguir quaisquer leis aplicáveis que digam respeito à revelação da sua relação com o patrocinador/marca.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>Todo criador precisa ter pelo menos 18 anos para criar ou publicar conteúdo comercial Pago.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Seja o conteúdo comercial ou não, sua Ilha e os metadados dela não podem incluir (a) chamadas para ações fora do Fortnite, (b) solicitações para entrar, participar ou doar para organizações religiosas, políticas e/ou militares do mundo real nem (c) declarações sobre produtos, (d) datas e/ou (e) preços. Exemplos de coisas proibidas nos metadados da sua Ilha:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Acesse lojaonline.com para saber mais!&quot;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Disponível agora por apenas R$ 9,99!&quot;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Este produto funciona melhor do que nunca!&quot;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Assista ao evento às 21h nesta data neste canal de TV!&quot;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Entre para o Partido X Hoje Mesmo&quot; (onde X é o nome de um partido político real)</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> O conteúdo comercial e os patrocinadores precisam seguir as regras de conteúdo acima citadas, bem como as <a href=\"https://www.epicgames.com/site/content-guidelines\">Diretrizes de Conteúdo da Epic Games</a>, não podendo:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover a compra, venda ou troca de qualquer produto ou serviço médico, farmacêutico ou complementar;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Solicitar doações a organizações políticas nem promover filiação a elas;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover o serviço militar;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover apostas com dinheiro real;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover a compra, venda ou troca de explosivos, armas de fogo ou munição da vida real;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover a compra, venda ou troca de tabaco, álcool, maconha (legalizada ou não), drogas ilegais e outros produtos ilegais, contrabandeados ou controlados;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover produtos e/ou serviços financeiros enganosos ou danosos;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover o namoro, apresentações de ordem romântica ou encontros na vida real.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span>Você pode vender o patrocínio para eventos, torneios e competições presenciais relacionados à sua experiência, contanto que o seu evento esteja de acordo com os <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Termos de Licença de Eventos Fortnite</a> e com as <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Regras de Eventos de Terceiros do Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Práticas de Monetização a Serem Evitadas</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> Não restrinja o acesso a conteúdo ou itens específicos dentro de uma experiência por meio de sites externos. Todo o conteúdo deve poder ser acessado dentro do jogo.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> Não cobre pelo acesso à sua experiência. O acesso deve ser gratuito para todos os jogadores do Fortnite.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Não crie, distribua ou venda mercadorias físicas que incluam quaisquer recursos ou logotipos da Epic Games ou do Fortnite, tais como roupas, chapéus ou canecas.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Outros Termos e Condições</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Todo jogador do Fortnite deve obedecer ao <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">EULA do Fortnite</a>. Caso você use o Unreal Editor para Fortnite, também deverá obedecer aos <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Termos Suplementares do UEFN</a>; Criadores de Ilha que receberam permissão para publicar conteúdo no Fortnite também devem obedecer aos Termos do Programa de Pagamento por Engajamento. Criadores de conteúdo de mídia que promovem o Fortnite devem obedecer aos <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">Termos e Condições do Apoie-um-Criador</a>.</span></p>\n\n<p><span>Ao ficar ciente de uma violação das Regras de Criador (incluindo, ao usar um Modelo LEGO®, as <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">Regras LEGO para Marca e Criadores</a> e o Contrato de Licenciamento de Parceiros Detentores de PI), a Epic tomará medidas com base em cada situação. Levaremos em conta diversos fatores, incluindo a gravidade do problema, infratores reincidentes, entre outros. As medidas tomadas variam: você pode levar uma advertência, perder o direito de aparecer na aba Descobrir ou ficar em destaque, perder a monetização, ter a participação nos programas encerrada ou até mesmo ter a conta banida permanentemente por infrações mais graves. Violações repetidas podem resultar em novas sanções, incluindo a possibilidade de ter a conta, a monetização da Ilha e os Privilégios de Publicação suspensos ou permanentemente retirados.</span></p>\n\n<p><span id=\"1.14\">Se </span><span>a sua conta Epic for banida permanentemente, você perderá todos os direitos a jogos, itens virtuais, saldo na conta e outros itens ganhos ou comprados na Epic.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Denunciar</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Somos todos parte desta comunidade e depende de nós mantê-la amigável, divertida e livre de negatividade. Se você se deparar com uma pessoa jogadora ou criadora que não esteja respeitando as regras acima, você pode <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">denunciá-la</a> ou <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">denunciar a Ilha</a>.<br />\n<br />\nSe você encontrar alguém com quem não goste de interagir, mas a pessoa não estiver violando as <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regras da Comunidade</a>, você pode bloquear a pessoa.</span><br />\n<br />\nPara mais informações sobre as práticas de moderação de conteúdo da Epic, acesse nossa <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Central de Segurança e Proteção</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "22cd2d66-1363-4169-a59b-bd2dc4fed151",
            "_id": "22cd2d66-1363-4169-a59b-bd2dc4fed151",
            "pageMapping": "22cd2d66-1363-4169-a59b-bd2dc4fed151",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/pt-BR/blog/fortnite-island-creator-rules",
            "locale": "pt-BR",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Leia as Regras para Criadores de Ilhas do Fortnite. As regras descrevem as formas apropriadas de criar, promover e monetizar suas criações do Fortnite.\">\n<title>Regras para Criadores de Ilhas do Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Regras para Criadores de Ilhas do Fortnite\">\n<meta name=\"twitter:description\" content=\"Leia as Regras para Criadores de Ilhas do Fortnite. As regras descrevem as formas apropriadas de criar, promover e monetizar suas criações do Fortnite.\">\n<meta property=\"og:description\" content=\"Leia as Regras para Criadores de Ilhas do Fortnite. As regras descrevem as formas apropriadas de criar, promover e monetizar suas criações do Fortnite.\">\n<meta property=\"og:title\" content=\"Regras para Criadores de Ilhas do Fortnite\">\n<meta name=\"twitter:title\" content=\"Regras para Criadores de Ilhas do Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Fique por dentro das notícias mais recentes do Fortnite, incluindo atualizações, eventos, notas do patch e mais. A melhor fonte de informações sobre o seu jogo Battle Royale favorito.\">\n<meta property=\"og:description\" content=\"Leia as notícias mais recentes do Fortnite e as atualizações sobre seu jogo Battle Royale favorito. Saiba mais sobre futuros eventos, itens especiais e todas as surpresas que o Fortnite tem para oferecer.\">\n<meta property=\"og:title\" content=\"Notícias do Fortnite — Mais Recentes Notícias e Artigos\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=pt-BR\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Notícias do Fortnite — Mais Recentes Notícias e Artigos\">\n<meta name=\"twitter:description\" content=\" Leia as notícias mais recentes do Fortnite e as atualizações sobre seu jogo Battle Royale favorito. Saiba mais sobre futuros eventos, itens especiais e todas as surpresas que o Fortnite tem para oferecer.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1231,
        "rocket-racing": 11,
        "fortnite-festival": 6,
        "lego-fortnite": 8,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "creative": 1,
        "save-the-world": 3,
        "null": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}