{
    "blogList": [
        {
            "gridTitle": "¡La temporada 3 de Fortnite Festival incluye a Billie Eilish!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-festival-season-3-thumbnail-576x576-47f42a85a1e6.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-festival-season-3-1920x1080-5bb5103dc240.jpg",
            "hasSocialWidget": false,
            "title": "¡La temporada 3 de Fortnite Festival incluye a Billie Eilish!",
            "content": "<p>Ya la vieron dominando los escenarios, ahora mírenla en Fortnite. ¡La galardonada artista <strong>Billie Eilish</strong> es el ícono de la <strong>temporada 3 de Fortnite Festival</strong>!<br />\n<br />\n<img alt=\"Temporada 3 de Fortnite Festival\" src=\"https://cdn2.unrealengine.com/fortnite-festival-season-3-1920x1080-5bb5103dc240.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nLa temporada 3 comienza hoy y terminará el 12 de junio de 2024 a las 22:00 MX y el 13 de junio de 2024 a las 01:00 AR. Durante este tiempo, no bajen el ritmo para desbloquear instrumentos, pistas de improvisación y otros objetos nuevos en el <strong>pase de festival de la temporada 3</strong>, que tiene un trayecto de recompensas gratuito y una mejora de trayecto de recompensas prémium.<br />\n<br />\nSientan como se llenan de audacia con el trayecto de recompensas prémium, ya que, al adquirir esta capa de recompensas adicionales que pueden desbloquear obtendrán de inmediato el atuendo <strong>Billie de verde</strong>.</p>\n\n<h2><br />\nEstén atentos a la pestaña del pase de festival</h2>\n\n<p>La temporada 3 es una causa perdida si no están en el recinto adecuado. Cuando entren a la sala de una experiencia de Fortnite Festival (\"Escenario principal\" o \"Escenario de improvisación\"), diríjanse a <strong>Pase de festival</strong> en la barra de navegación superior. ¡Aquí encontrarán el pase de festival de la temporada 3 y un botón para ver las <strong>misiones de Festival</strong>!<br />\n<br />\n<img alt=\"Season 3 Festival Pass Spanish LA\" src=\"https://cdn2.unrealengine.com/season-3-festival-pass-spanish-la-1920x1080-7a828ef49bdc.png\" style=\"height:auto; width:auto\" /></p>\n\n<h3><br />\nPase de festival de la temporada 3</h3>\n\n<p>¡Denlo todo sobre el escenario y hagan crecer su colección de recompensas en el juego! Completen misiones de Festival para obtener <strong>puntos de Festival</strong> que aumentará su progreso en el pase de festival. <em>🎵 Cuanto más progresen, más recompensas obtendrán 🎵</em><br />\n<br />\n<u><strong>Trayecto de recompensas gratuito</strong></u><br />\n<br />\nAquí tienen un instrumento tan ardiente como la lava. El <strong>bajo Magmatrónico</strong> es la última recompensa en el trayecto de recompensas gratuito, ¡suban el volumen y préndanle fuego a todo!&nbsp;<br />\n<br />\n<img alt=\"Bajo Magmatrónico de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-lavatronik-bass-1920x1080-1518cfc3cc94.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n¿Todo listo para tocar? Hagan estremecer al mundo al desbloquear estas cuatro pistas de improvisación en el trayecto de recompensas gratuito:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Epic Games - \"Change\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Epic Games - \"Silly Bros\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Epic Games - \"Sweet Victory\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>WitchGang - \"Runaway\"</strong></p>\n\t</li>\n</ul>\n\n<p><br />\n\"Sweet Victory\" ya existía en Fortnite como una música de sala. Los jugadores que ya tenían esta música de sala en su casillero antes de la temporada 3 de Fortnite Festival recibirán un reembolso único de monedas V equivalente a la cantidad que pagaron más la versión de pista de improvisación.<br />\n<br />\n<img alt=\"Pistas de improvisación del trayecto de recompensas gratuito de Fortnite Festival\" src=\"https://cdn2.unrealengine.com/fortnite-festival-free-reward-track-jam-tracks-1920x1080-d304d27e1d46.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nCanalicen el ritmo con dos auras nuevas. Primero, presentamos a la que reparte amor: el <strong>aura Ritmo cardíaco</strong>. ¿Soy yo o hace un poco de frío? Debe de ser por el <strong>aura Ritmo nevado</strong>.&nbsp;<br />\n<br />\n<img alt=\"Aura Ritmo nevado de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-snow-beat-aura-1920x1080-e0d846291a68.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>El aura Ritmo nevado.</em></p>\n\n<p><br />\n¿Quieren ofrecer el mejor espectáculo posible? ¡Entonces prueben el <strong>gesto Dándolo todo</strong> con un micrófono!<br />\n<br />\n<img alt=\"Gesto Dándolo todo de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-spinback-emote-1920x1080-05267f03b17e.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<u><strong>Trayecto de recompensas prémium</strong></u><strong>&nbsp;</strong><br />\n<br />\n¡Si creen que no pueden dejar pasar este pase de festival, entonces compren la mejora de trayecto de recompensas prémium por 1800 monedas V para agregar todo tipo de recompensas adicionales que pueden desbloquear! No hace falta completar misiones adicionales para desbloquear estas recompensas.&nbsp;¡Con la mejora, obtendrán de inmediato el <strong>atuendo Billie de verde</strong>!<br />\n<br />\n<img alt=\"Fortnite Green Roots Billie Outfit\" src=\"https://cdn2.unrealengine.com/fortnite-green-roots-billie-outfit-1920x1080-3d8b421fa141.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nLa recompensa final del trayecto de recompensas prémium es el estilo reactivo a la música <strong>Ultravioleta</strong> para Billie de verde y un estilo alternativo exclusivo para el pase de festival de la temporada 3. ¡Nada brilla tanto como el verde neón!<br />\n&nbsp;</p>\n\n<div class=\"juxtapose\"><img alt=\"Fortnite Green Roots Billie Outfit\" class=\"before-after-slider-1\" src=\"https://cdn2.unrealengine.com/fortnite-green-roots-billie-outfit-1920x1080-3d8b421fa141.jpg\" /><img alt=\"Fortnite Green Roots Billie Outfit Ultraviolet Style\" class=\"before-after-slider-2\" src=\"https://cdn2.unrealengine.com/fortnite-green-roots-billie-outfit-ultraviolet-style-1920x1080-43885321022d.jpg\" /></div>\n\n<p><br />\nSi se terminó la fiesta, vuelvan a empezarla con estas cuatro pistas de improvisación que pueden desbloquear:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Maroon 5 - \"Maps\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>The Cure - \"Friday I'm in Love\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>5 Seconds Of Summer&nbsp;- \"Youngblood\"</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Billie Eilish - \"Oxytocin\"</strong></p>\n\t</li>\n</ul>\n\n<p><br />\nNo tengan miedo, solo es un micrófono. El <strong>Micrófono fúnebre</strong> es uno de los dos instrumentos de Billie Eilish que pueden desbloquear en el trayecto de recompensas prémium. ¿El ritmo no les deja dormir? ¡Disfruten de dulces sueños (y música) con el <strong>keytar Teclas durmientes</strong>!<br />\n<br />\n<img alt=\"Instrumentos de Billie Eilish de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-billie-eilish-instruments-1920x1080-002637c536dd.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong>¡A tener en cuenta! 🎵</strong> El estilo Ultravioleta del atuendo Billie de verde es exclusivo del pase de festival de la temporada 3. El resto de contenido del pase de festival de la temporada 3 NO es exclusivo de la temporada 3 de Fortnite Festival y podría salir a la venta en la tienda más adelante.</p>\n\n<h2><br />\n¡Objetos de Billie Eilish en la tienda!</h2>\n\n<p>A todas las chicas buenas les gusta improvisar. Tres de los mayores éxitos de Billie estarán en la tienda como pistas de improvisación hasta el final de la temporada:</p>\n\n<ul>\n\t<li aria-level=\"1\" style=\"list-style-type:disc\">\n\t<p><strong>Billie Eilish - \"all the good girls go to hell\"</strong></p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Billie Eilish - \"Happier Than Ever - Edit\"</strong></p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Billie Eilish - \"Therefore I Am\"</strong></p>\n\t</li>\n</ul>\n\n<p><br />\nHabrá más objetos de Billie Eilish en la tienda hasta que termine la temporada 3, incluyendo el <strong>gesto \"bad guy\"</strong> y el <strong>gesto \"you should see me in a crown\"</strong>.<br />\n<br />\n<img alt=\"Pista de improvisación Happier Than Ever de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-happier-than-ever-jam-track-1920x1080-1900bd029335.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n¡Más adelante, durante la temporada 3, llegará un nuevo atuendo y pistas de improvisación del nuevo álbum de Billie Eilish!</p>\n\n<h2><br />\n¡A rockear con controles de guitarra!</h2>\n\n<p>¡Ahora pueden usar sus controles de guitarra de <em>Rock Band 4</em> para darlo todo en las partes de <strong>instrumento principal pro</strong> y <strong>bajo pro</strong> en el escenario principal en PlayStation, Xbox y PC! Echen un vistazo a la tabla de abajo para ver si su control es compatible con el lanzamiento de la temporada 3.&nbsp;<br />\n&nbsp;</p>\n\n<div>\n<table cellspacing=\"0\">\n\t<colgroup>\n\t\t<col />\n\t\t<col />\n\t\t<col />\n\t\t<col />\n\t</colgroup>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">PlayStation 5 y PlayStation 4</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">Xbox Series X|S y Xbox One</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">PC</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Control de guitarra inalámbrico Riffmaster para PlayStation 5 y PlayStation 4</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Guitarra Fender™ Jaguar inalámbrica de Rock Band 4 Rivals para PlayStation 4</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Guitarra Fender™ Stratocaster™ inalámbrica de Rock Band 4 para PlayStation 4</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Control de guitarra inalámbrico Riffmaster para Xbox Series X|S, Xbox One y PC</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Guitarra Fender™ Jaguar inalámbrica de Rock Band 4 Rivals para Xbox One</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\n\t\t\t<p style=\"text-align:center\">(requiere el adaptador inalámbrico de Xbox One de Microsoft de Windows 10 para usarlo en PC)<br />\n\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>Guitarra Fender™ Stratocaster™ inalámbrica de Rock Band 4 para Xbox One</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t<p style=\"text-align:center\">✅</p>\n\n\t\t\t<p style=\"text-align:center\">&nbsp;</p>\n\n\t\t\t<p style=\"text-align:center\">(requiere el adaptador inalámbrico de Xbox One de Microsoft de Windows 10 para usarlo en PC)<br />\n\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n</div>\n\n<p><br />\n¡Tendremos más noticias que anunciar sobre los controles de instrumento en el futuro, así que sigan las redes sociales de Fortnite Festival para no perderse las últimas noticias!</p>\n\n<h2><br />\nCreación de contenido de la temporada 3 de Fortnite Festival</h2>\n\n<p>¿Quieren crear contenido de la temporada 3 para YouTube? Durante esta temporada, los creadores de contenido del <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">programa Apoya a un creador (SAC)</a> podrán subir contenido bajo demanda a YouTube con una selección de las siguientes pistas de improvisación (y sus bucles) y monetizarlo.&nbsp;<br />\n<br />\nSelección de pistas:</p>\n\n<ul>\n\t<li>\n\t<p>Billie Eilish - all the good girls go to hell</p>\n\t</li>\n\t<li>\n\t<p>Billie Eilish - Happier Than Ever - Edit</p>\n\t</li>\n\t<li>\n\t<p>Billie Eilish - Therefore I Am</p>\n\t</li>\n</ul>\n\n<p><br />\nLas pistas de improvisación disponibles cambiarán cada <strong>jueves a las 11:00&nbsp;AR y 08:00&nbsp;MX</strong>, ¡así que regresen con frecuencia para ver qué pueden incluir en su contenido! No deberían recibir avisos de eliminación durante el periodo de tiempo de la pista de improvisación.<br />\n<br />\nMás información:</p>\n\n<ul>\n\t<li>\n\t<p>Para poder monetizar contenido con las pistas de improvisación, los miembros de Apoya a un creador deben vincular sus cuentas de YouTube y de Apoya a un creador.</p>\n\t</li>\n\t<li>\n\t<p><strong>IMPORTANTE: </strong>Cuando publiquen el contenido en YouTube, asegúrense de marcarlo como Público o No listado. Si publican el video como \"Privado\", es posible que reciban una reclamación de monetización.</p>\n\t</li>\n\t<li>\n\t<p>Para obtener más información sobre la publicación de contenido en otras plataformas, consulten las políticas de plataforma del canal para encontrar consejos sobre cómo evitar advertencias de incumplimiento de derechos de autor.</p>\n\t</li>\n</ul>\n\n<p><br />\nAunque es poco probable, si reciben una reclamación por cualquier contenido de Apoya a un creador, puede que tenga que transcurrir un breve periodo de tiempo antes de que YouTube procese la anulación de la reclamación. Durante este tiempo, no envíen ninguna solicitud para disputar la reclamación.<br />\n<br />\n¿No forman parte del programa Apoya a un creador? No se preocupen, pueden seguir compartiendo sus experiencias de Fortnite Festival en YouTube durante la temporada 3 con las pistas de improvisación seleccionadas. Sin embargo, no podrán monetizar el contenido en YouTube.<br />\n<br />\n<img alt=\"Fortnite Festival\" src=\"https://cdn2.unrealengine.com/fortnite-festival-1920x1080-0559d3ebdf75.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong>¡Tomen nota! 🎵</strong> En relación con los creadores de Twitch que transmitan contenido con estas pistas, no podemos evitar que los videos o los clips sean marcados por el sistema de detección de incumplimiento de derechos de autor de terceros. Les recomendamos deshabilitar los clips y los videos al transmitir Fortnite Festival. Para obtener más información, consulten las&nbsp;<a href=\"https://help.twitch.tv/s/article/dmca-and-copyright-faqs\" target=\"_blank\">Preguntas frecuentes de la DMCA y de derechos de autor</a> en la página de ayuda de Twitch.</p>\n\n<h2><br />\nMejoras y correcciones</h2>\n\n<h3><br />\nInstrumento principal pro y bajo pro</h3>\n\n<ul>\n\t<li>\n\t<p>Agregamos dos partes de canción nuevas: <strong>instrumento principal pro</strong> y <strong>bajo pro</strong>. Todas las pistas de improvisación actuales y futuras tendrán estas partes que podrán tocar y a las que pueden acceder en el escenario principal con un control de guitarra.&nbsp;</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>El instrumento principal pro y el bajo pro tienen notas de hammer-on y pull-off. ¡Mientras están de racha, pueden tocar estas notas sin rasguear el instrumento!</p>\n\t\t</li>\n\t\t<li>\n\t\t<p>Instrumento principal pro y bajo pro tienen notas con colores en cada carril que corresponden con los botones del control.</p>\n\t\t</li>\n\t\t<li>\n\t\t<p>Las tablas de clasificación ahora tienen listados nuevos para mostrar puntajes de instrumento principal pro y bajo pro. ¡Suban hasta la cima!</p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Con el lanzamiento del instrumento principal pro y el bajo pro, actualizamos el color de la sobrecarga en <em>todas las partes de las canciones</em> para que sea blanco plateado en lugar de naranja brillante. La sobrecarga se consigue y activa de la misma forma, pero creíamos que la apariencia de la sobrecarga tenía que ser más distintiva tras la incorporación de las notas con color.</p>\n\t</li>\n\t<li>\n\t<p>Por ahora, la palanca de trémolo solo proporciona un efecto visual. No hay distorsión de sonido ni obtendrán energía de sobrecarga adicional al usar la palanca.</p>\n\t</li>\n\t<li>\n\t<p>Aún estamos trabajando para proporcionarles la mejor sensación posible al jugar con un control de guitarra, ¡así que queremos leer sus comentarios! Los veteranos de juegos de ritmos podrían observar situaciones en las que fallan una nota que creyeron tocar o en las que una pista de improvisación conocida se siente diferente. Cuéntennos lo que piensan mientras tocan en Fortnite Festival. ¡Nos emociona verlos tocar!</p>\n\t</li>\n</ul>\n\n<h3><br />\nSintonizando</h3>\n\n<ul>\n\t<li>\n\t<p>Ahora, la biblioteca de música incluye estadísticas adicionales que muestran el mejor rendimiento del tipo de instrumento seleccionado en la fila de cada pista de improvisación.</p>\n\t</li>\n\t<li>\n\t<p>La biblioteca de música ahora está ordenada de forma que las pistas de improvisación nuevas y destacadas aparecen en la parte superior de forma predeterminada (esto se puede cambiar), así los jugadores con bibliotecas extensas pueden acceder fácilmente a las pistas de improvisación relevantes para las misiones.</p>\n\t</li>\n\t<li>\n\t<p>Añadimos nuevas misiones de pulsera y recompensas.&nbsp;</p>\n\t</li>\n\t<li>\n\t<p>Registramos y archivamos los puntajes de la tabla de clasificación de la temporada 2. ¡Las tablas de clasificación esperan sus mejores puntajes en la temporada 3!&nbsp;</p>\n\t</li>\n\t<li>\n\t<p>Para que sea más rápido elegir canciones, estarán más cerca del órgano al llegar al backstage. ¡Ya no tendrán que esprintar para preparar su repertorio!</p>\n\t</li>\n\t<li>\n\t<p>Aparecerán más estadísticas en la pantalla de resultados tras cada canción. Ahora pueden ver el porcentaje de notas acertadas y fallidas y su rendimiento promedio para ver cuánto mejoraron.</p>\n\t</li>\n\t<li>\n\t<p>Reordenamos la selección de partes de canción a Voz &gt; Bajo &gt; Instrumento principal &gt; Batería.</p>\n\t</li>\n\t<li>\n\t<p>Corregimos un error que estaba otorgando el doble de sobrecarga en el medidor durante cierta secciones de notas.&nbsp;</p>\n\t</li>\n\t<li>\n\t<p>Realizamos más correcciones y mejoras.</p>\n\t</li>\n</ul>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-festival-billie-eilish-header-1900x600-9ec284f5e673.jpg",
            "cat": "fortnite-festival",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-23T07:55:00.000Z",
            "link": "cf4b2873-ef30-47dd-b157-c742b8288fc7",
            "_id": "cf4b2873-ef30-47dd-b157-c742b8288fc7",
            "pageMapping": "cf4b2873-ef30-47dd-b157-c742b8288fc7",
            "slug": "fortnite-festival-season-3-features-billie-eilish",
            "urlPattern": "/es-MX/blog/fortnite-festival-season-3-features-billie-eilish",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "fortnite-festival"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Billie Eilish es el ícono de la temporada 3 de Fortnite Festival. ¡Desbloqueen el atuendo Billie de verde y más objetos de Billie con el pase de festival de la temporada 3! Lean para obtener más información.\">\n<meta name=\"twitter:title\" content=\"¡La temporada 3 de Fortnite Festival incluye a Billie Eilish!\">\n<meta property=\"og:title\" content=\"¡La temporada 3 de Fortnite Festival incluye a Billie Eilish!\">\n<title>¡La temporada 3 de Fortnite Festival incluye a Billie Eilish!</title>\n<meta name=\"hero-image-alt\" content=\"Billie Eilish en Fortnite Festival\">\n<meta property=\"og:description\" content=\"Billie Eilish es el ícono de la temporada 3 de Fortnite Festival. ¡Desbloqueen el atuendo Billie de verde y más objetos de Billie con el pase de festival de la temporada 3! Lean para obtener más información\">\n<meta name=\"twitter:description\" content=\"Billie Eilish es el ícono de la temporada 3 de Fortnite Festival. ¡Desbloqueen el atuendo Billie de verde y más objetos de Billie con el pase de festival de la temporada 3! Lean para obtener más información\">",
            "catLocaleMap": {},
            "prevSlug": "new-see-confrontational-emotes-setting-in-fortnite"
        },
        {
            "gridTitle": "Nuevo ajuste \"Ver gestos de confrontación\"",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-confrontational-emotes-setting-thumbnail-576x576-6fbea226d8bd.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-confrontational-emotes-setting-social-1920x1080-0e5c2d8d2591.jpg",
            "hasSocialWidget": false,
            "title": "Nuevo ajuste \"Ver gestos de confrontación\" en Fortnite",
            "content": "<p>¡Hola a todos!<br />\n<br />\nEn la actualización v.29.30 del 23 de abril, añadimos el nuevo ajuste <strong>\"Ver gestos de confrontación\"</strong> para que los jugadores puedan elegir no ver ciertos gestos que a veces se usan de forma agresiva. Los jugadores que elijan esto verán al jugador que esté usando el gesto quieto, sin el sonido del gesto.<br />\n<br />\nEl ajuste Ver gestos de confrontación se aplica a cuatro gestos:</p>\n\n<ul>\n\t<li>\n\t<p>Ríete</p>\n\t</li>\n\t<li>\n\t<p>Toma la L</p>\n\t</li>\n\t<li>\n\t<p>Azote</p>\n\t</li>\n\t<li>\n\t<p>Lluvia de bananas</p>\n\t</li>\n</ul>\n\n<p><br />\nPueden encontrar el nuevo ajuste en \"Privacidad social\" y de forma predeterminada solo mostrará estos gestos si los usan amigos de su grupo. Pueden cambiar este ajuste en cualquier momento para ver estos gestos o no si los usa cualquier jugador.<br />\n<br />\n<img alt=\"Spanish Mexico\" src=\"https://cdn2.unrealengine.com/spanish-mexico-1920x988-333adf17421e.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong>Nota:</strong> este ajuste no cambia la capacidad de un jugador de <em>usar</em> gestos.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-confrontational-emotes-setting-1900x600-7a0e5b5a4b45.jpg",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-22T20:59:00.000Z",
            "link": "4e6a9873-8f49-4346-805b-dea074fa7dfe",
            "_id": "4e6a9873-8f49-4346-805b-dea074fa7dfe",
            "pageMapping": "4e6a9873-8f49-4346-805b-dea074fa7dfe",
            "slug": "new-see-confrontational-emotes-setting-in-fortnite",
            "urlPattern": "/es-MX/blog/new-see-confrontational-emotes-setting-in-fortnite",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<title>Nuevo ajuste &quot;Ver gestos de confrontación&quot; en Fortnite</title>\n<meta name=\"twitter:title\" content=\"Nuevo ajuste &quot;Ver gestos de confrontación&quot; en Fortnite\">\n<meta property=\"og:title\" content=\"Nuevo ajuste &quot;Ver gestos de confrontación&quot; en Fortnite\">\n<meta name=\"hero-image-alt\" content=\"Ajuste Ver gestos de confrontación de Fortnite\">\n<meta name=\"description\" content=\"Añadimos un nuevo ajuste a Fortnite para que los jugadores puedan elegir no ver ciertos gestos que a veces se usan de forma agresiva. Aprendan a usar este ajuste.\">\n<meta name=\"twitter:description\" content=\"Añadimos un nuevo ajuste a Fortnite para que los jugadores puedan elegir no ver ciertos gestos que a veces se usan de forma agresiva. Aprendan a usar este ajuste.\">\n<meta property=\"og:description\" content=\"Añadimos un nuevo ajuste a Fortnite para que los jugadores puedan elegir no ver ciertos gestos que a veces se usan de forma agresiva. Aprendan a usar este ajuste.\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-festival-season-3-features-billie-eilish",
            "prevSlug": "lego-fortnite-v29-30-farm-friends"
        },
        {
            "gridTitle": "V.29.30 de LEGO Fortnite: ¡Amigos de la granja!  ",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/lego-fortnite-farmfriends-thumb-576x576-7a387e9d09d8.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "alt": "",
            "shareImage": "https://cdn2.unrealengine.com/lego-fortnite-feedingpigs-1920x1080-a93028dc0641.jpg",
            "hasSocialWidget": false,
            "title": "V.29.30 de LEGO Fortnite: ¡Amigos de la granja!",
            "content": "<p>LEGO® Fortnite parece maduro para otra actualización importante. ¡No, una cosecha de contenido! Conviertan animales en amigos y pueblen los acres de sus aldeas en la actualización v.29.30 (también conocida como la actualización de <strong>Amigos de la granja</strong>), que trae el reclutamiento de animales e importantes mejoras para las aldeas de las placenteras praderas de sus mundos.&nbsp;<br />\n<br />\nLes va a encantar. ¡Amigos de la granja estará disponible el 23 de abril!&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite FarmFriends\" src=\"https://cdn2.unrealengine.com/lego-fortnite-farmfriends-1920x1080-663b9c89512e.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nLos animales están listos para muuuuuuuudarse&nbsp;</h2>\n\n<p>¡Nadie se siente solo en la granja! La actualización Amigos de la granja aumenta el límite de reclutamiento de la aldea hasta diez por aldea. Tres espacios de la aldea están disponibles para aldeanos, tres para animales y cuatro para aldeanos o animales.&nbsp;<br />\n<br />\nLos animales que pueden reclutar para su aldea son vacas, ovejas, gallinas y un nuevo animal que llega con esta actualización: ¡cerdos!<br />\n<br />\n<img alt=\"LEGO Fortnite FeedingPigs\" src=\"https://cdn2.unrealengine.com/lego-fortnite-feedingpigs-1920x1080-a93028dc0641.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nCómo domar y reclutar animales&nbsp;</h2>\n\n<p><br />\n<strong>1. Construyan una casa para animales</strong>&nbsp;<br />\n<br />\nTendrán que ganarse la confianza de los animales salvajes antes de llevarlos a su aldea. Pero antes de que puedan seguirlos, tendrán que construirles un nuevo hogar: una <strong>casa para animales</strong>.<strong>&nbsp;</strong></p>\n\n<p>La casa para animales es un nuevo puesto de trabajo, hecho para alimentar a los animales y recolectar recursos. ¡Desbloquearán la receta de la casa para animales cuando su aldea alcance el nivel 2!&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite Animal Barn\" src=\"https://cdn2.unrealengine.com/lego-fortnite-animal-barn-1920x1080-da1289305396.jpg\" /><br />\n<br />\n<strong>2. Un amigo bien alimentado es un amigo ufano&nbsp;</strong><br />\n<br />\nLos animales se conquistan por el estómago. ¡Gánense la confianza de los animales salvajes al acariciarlos y luego gánense su amistad al darles un <strong>bocadito para animales</strong>! Desbloqueen la receta del bocadito para animales al construir una casa para animales.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite AnimalGivingHearts\" src=\"https://cdn2.unrealengine.com/lego-fortnite-animalgivinghearts-1920x1080-f59f49c0f0cc.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<strong>&nbsp;3. Sean sus pastores</strong><br />\n<br />\nSi el animal acepta su delicioso bocadito, tienen un tiempo limitado para llevarlo a la aldea. ¡Asegúrense de que el viaje es tranquilo, porque cualquier encuentro desagradable podría disgustarlos tanto como para irse!&nbsp;<br />\n<br />\nSean creativos a la hora de llevar a un animal a su aldea. Súbanlos a un vehículo para viajar rápido, usen una caña de pescar para arrastrarlos por lugares estrechos o crucen barreras construyendo puentes. Si el animal sale herido del viaje, asegúrense de curarlo con otro bocadito para animales.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite SheepBeach\" src=\"https://cdn2.unrealengine.com/lego-fortnite-sheepbeach-1920x1080-32a45ff98552.jpg\" style=\"height:auto; width:auto\" />&nbsp;<br />\n<strong>4. ¡Asignen los animales a casas para animales y háganlos felices!&nbsp;</strong><br />\n<br />\n¡Cuando el viaje haya terminado, será hora de poner un techo sobre la cabeza de su nuevo compañero! Interactúen con una casa para animales para asignarle al animal su nuevo hogar y elegir un nombre de entre varias opciones. (Solo puede asignarse un animal por cada casa para animales).&nbsp;<br />\n<br />\nCuando se hayan instalado, tendrán que asegurarse de que disfrutan de la vida en la granja. ¡Mantengan felices a los animales alimentándolos, acariciándolos o bailando a su lado! También pueden construir elementos para que interactúen con ellos.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite Piginhome\" src=\"https://cdn2.unrealengine.com/lego-fortnite-piginhome-1920x1080-85b3598bffd7.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nSi los animales se sienten ignorados, no se quedarán mucho tiempo. ¡Recomendamos asignar a un aldeano para que cuide de ellos mientras ustedes no estén!&nbsp;</p>\n\n<h2><br />\nRecursos para todos&nbsp;</h2>\n\n<p>Cosechamos lo que sembramos. Cuiden bien de sus animales y recibirán como recompensa nuevos recursos que les serán útiles:</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Las gallinas producen <strong>plumas</strong> y <strong>fertilizante</strong> con el tiempo.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las vacas producen <strong>leche</strong> y <strong>fertilizante</strong> con el tiempo.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las ovejas producen <strong>lana</strong> y <strong>fertilizante</strong> con el tiempo.</p>\n\t</li>\n\t<li>Los cerdos producen <strong>hongos</strong> y <strong>fertilizante</strong> con el tiempo.</li>\n</ul>\n\n<h2><br />\nNuevos aldeanos&nbsp;</h2>\n\n<p>¡Cinco nuevos aldeanos están listos para ayudar y separar el trigo de la paja! ¡<strong>Silvia</strong> es una experta con la madera, <strong>Ash</strong> siente pasión por las plantas y a <strong>Adagio</strong> le encanta canalizar el ritmo de la naturaleza!&nbsp;</p>\n\n<p>En cuanto a la brillante y alegre ingeniera <strong>Lana Llama</strong>, se muere de ganas de instalarse en la aldea y encontrar nuevos proyectos en los que trabajar. Y luego está <strong>Vackensy</strong>. Vackensy... es único.&nbsp;</p>\n\n<h2><br />\n¡Cuidado con el oso!</h2>\n\n<p>A los amigos de la granja les encanta hacer nuevas amistades, sean animales o aldeanos. Dicho eso, no <em>todos</em> los animales son amigables.&nbsp;<br />\n<br />\n<img alt=\"LEGO Fortnite FarmFriends Bear\" src=\"https://cdn2.unrealengine.com/lego-fortnite-farmfriends-bear-1920x1080-47cf642f711c.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nOso = malo. No dejen que los osos los sigan hasta su aldea, porque nunca los dejarán tranquilos. Por suerte, duermen mucho y se los puede evitar con facilidad... mientras no hagan ruido.&nbsp;</p>\n\n<h2><br />\nNuevas variantes de animales</h2>\n\n<p><img alt=\"LEGO Fortnite Animal Variants\" src=\"https://cdn2.unrealengine.com/lego-fortnite-animal-variants-1920x1080-3bc7c1923bfe.jpg\" /><br />\n<br />\nLa granja nunca tuvo un aspecto tan fantástico. Amigos de la granja añade nuevas variantes de animales:</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>En el valle seco aparecen gallinas <strong>marrones</strong> y <strong>tostadas</strong>.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>En las praderas aparecen gallinas <strong>amarillas</strong>.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Ahora las vacas tienen <strong>manchas y colores diferentes</strong>.&nbsp;</p>\n\t</li>\n</ul>\n\n<p><br />\n&nbsp;¡Intenten encontrar todas las variantes de animales en la naturaleza!</p>\n\n<h2><br />\nLote Acres Anárquicos</h2>\n\n<p><img alt=\"LEGO Fortnite Anarchy Acres\" src=\"https://cdn2.unrealengine.com/lego-fortnite-anarchy-acres-1920x1080-d7bfc33ef430.jpg\" /><br />\n<br />\nSiembra el caos y cultívalo de forma orgánica. El lote Acres Anárquicos estará disponible en la tienda por 800 monedas V el 24 de abril a las 09:00 AR y 06:00 MX e incluirá lo siguiente:</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p><strong>Granja totalmente amueblada</strong>: Kit de LEGO con 3 construcciones, el lote de decoración Interiorismo de granja y el lote de decoración Hospitalidad rural (este kit cuesta 600 monedas V individualmente).</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Favoritos del granjero</strong>: Lote de decoración de LEGO con 9 objetos de decoración (este kit cuesta 400 monedas V individualmente).</p>\n\t</li>\n</ul>\n\n<h2><br />\nMejoras, ajustes y correcciones de errores importantes&nbsp;</h2>\n\n<h3><br />\nMejoras en la plaza&nbsp;</h3>\n\n<p>Rediseñamos la IU de la plaza para ayudarles a vigilar a sus aldeanos:&nbsp;</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Vean quién vive en su aldea, las historias de sus aldeanos y la felicidad de sus animales. También pueden ver los trabajos de los aldeanos e incluso pedirles que se vayan.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Pueden ver quién visita su aldea, qué trabajos están asignados, el bioma en el que están y los requisitos de mejora de la aldea. También pueden editar el estandarte de su aldea y elegir un nombre nuevo para la aldea de entre varias opciones.&nbsp;</p>\n\t</li>\n</ul>\n\n<p><br />\n(Otra mejora de la aldea: ahora pueden elegir de entre varios nombres al configurarla por primera vez).</p>\n\n<h3><br />\nAdmiren estas correcciones de errores&nbsp;</h3>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Corregimos un error que a veces provocaba que la resistencia se habilitara en mundos donde estaba deshabilitada.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Corregimos un error que provocaba que los arbolitos no pudieran destruirse si crecían cerca de otros elementos.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Corregimos un error que a veces provocaba que las espadas dejaran de infligir daño.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Corregimos un error que a veces provocaba que el primer ataque de las espadas fallara.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Corregimos un error que provocaba que algunos picos dejaran de infligir daño a ciertos elementos.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Los aldeanos ya no fastidian a los jugadores mientras se regenera la vida de los jugadores.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Los jugadores ya no se quedan atascados esprintando si empiezan a agacharse mientras esprintan.</p>\n\t</li>\n</ul>\n\n<h2><br />\nEstilos LEGO&nbsp;</h2>\n\n<p>¡La v.29.30 trae aún más estilos LEGO para sus atuendos favoritos! Si ya tienen estos atuendos, encontrarán automáticamente los estilos LEGO en sus casilleros:</p>\n\n<ul>\n\t<li>Bola 8 vs. Bola blanca</li>\n\t<li>Aeronauta</li>\n\t<li>Cabezaglobo</li>\n\t<li>Antonia</li>\n\t<li>Palito de pez atlante</li>\n\t<li>Bandolero</li>\n\t<li>Señor Flexible</li>\n\t<li>Ariete azul</li>\n\t<li>Cabeza hueca</li>\n\t<li>Mente maestra</li>\n\t<li>Lobonejo</li>\n\t<li>Cade</li>\n\t<li>Aura de campeonato</li>\n\t<li>Chopper</li>\n\t<li>Punkromado</li>\n\t<li>Cifrada</li>\n\t<li>Rompecircuitos</li>\n\t<li>Cobalto</li>\n\t<li>Colby</li>\n\t<li>Corazón cruzado</li>\n\t<li>Desesperanza</li>\n\t<li>Cegadora</li>\n\t<li>Devastador</li>\n\t<li>Fundido</li>\n\t<li>Pulgoso</li>\n\t<li>Dominadora</li>\n\t<li>Doble hélice</li>\n\t<li>Bio</li>\n\t<li>Éter</li>\n\t<li>Fábula</li>\n\t<li>Hombre excéntrico</li>\n\t<li>Fennix</li>\n\t<li>Arreglador</li>\n\t<li>Destello</li>\n\t<li>Foráneo frígido</li>\n\t<li>Galaxia</li>\n\t<li>Astro galáctico</li>\n\t<li>Brillo</li>\n\t<li>Chiclo</li>\n\t<li>Investigadora</li>\n\t<li>Duro de vencer</li>\n\t<li>Infarto</li>\n\t<li>Cazadora</li>\n\t<li>Tirador en suspensión</li>\n\t<li>Jun-Hwan</li>\n\t<li>Kalia</li>\n\t<li>Rey cangrejo</li>\n\t<li>Lennox Rose</li>\n\t<li>Teniente John Llama</li>\n\t<li>Miausculósea</li>\n\t<li>Monstruo mediocampista</li>\n\t<li>Agente de medianoche</li>\n\t<li>Noir</li>\n\t<li>Empijamada</li>\n\t<li>Opresor</li>\n\t<li>La Orden</li>\n\t<li>La Paradigma</li>\n\t<li>Fantasmal</li>\n\t<li>Patrullero puntual</li>\n\t<li>Pez princesa Felicity</li>\n\t<li>Prodigio</li>\n\t<li>Profesor Sorboto</li>\n\t<li>Psión</li>\n\t<li>Miaúsculos paradisíaco</li>\n\t<li>Razor</li>\n\t<li>Penny lista</li>\n\t<li>Segador</li>\n\t<li>Especialista en reconocimiento</li>\n\t<li>Reese</li>\n\t<li>Lince renegada</li>\n\t<li>Sombra renegada</li>\n\t<li>Líder del equipo rosa</li>\n\t<li>Lobo de mar</li>\n\t<li>Chamán</li>\n\t<li>Escalofrío</li>\n\t<li>Enfrentamiento</li>\n\t<li>Danzanieves</li>\n\t<li>Estrella estrellada</li>\n\t<li>Sterling</li>\n\t<li>Ariete callejero</li>\n\t<li>Surfera</li>\n\t<li>Especialista en supervivencia</li>\n\t<li>Síntesis</li>\n\t<li>Tek</li>\n\t<li>Defensor sabroso</li>\n\t<li>El buen doctor</li>\n\t<li>Neotéknica</li>\n\t<li>Rastreador</li>\n\t<li>Nox triarca</li>\n\t<li>Traviesa</li>\n\t<li>Trog</li>\n\t<li>Alma atormentada</li>\n\t<li>Ventura</li>\n\t<li>Venturión</li>\n\t<li>Ganador de élite</li>\n\t<li>Victoria Saint</li>\n\t<li>Vivi croma</li>\n\t<li>Buitre</li>\n\t<li>Pintura de guerra</li>\n\t<li>Gata salvaje</li>\n\t<li>Interceptor</li>\n\t<li>Maravilla</li>\n\t<li>Guerrera del World Cup</li>\n\t<li>Vaquero</li>\n</ul>\n",
            "trendingImageAlt": "",
            "trendingImage": "https://cdn2.unrealengine.com/lego-fortnite-v29-30-1920x1080-3dc21a120133.png",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-22T13:00:00.000Z",
            "link": "6c27385e-b2c6-4c2f-962e-63aea88e6175",
            "_id": "6c27385e-b2c6-4c2f-962e-63aea88e6175",
            "pageMapping": "6c27385e-b2c6-4c2f-962e-63aea88e6175",
            "slug": "lego-fortnite-v29-30-farm-friends",
            "urlPattern": "/es-MX/blog/lego-fortnite-v29-30-farm-friends",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta property=\"og:title\" content=\"V.29.30 de LEGO Fortnite: ¡Amigos de la granja!\">\n<meta name=\"twitter:title\" content=\"V.29.30 de LEGO Fortnite: ¡Amigos de la granja!\">\n<title>V.29.30 de LEGO Fortnite: ¡Amigos de la granja!</title>\n<meta name=\"description\" content=\"¡En la v.29.30 de LEGO Fortnite: Amigos de la granja, conviertan animales en amigos y pueblen los acres de sus aldeas! Recluten vacas, ovejas, gallinas y un nuevo animal en esta actualización.\">\n<meta property=\"og:description\" content=\"¡En la v.29.30 de LEGO Fortnite: Amigos de la granja, conviertan animales en amigos y pueblen los acres de sus aldeas! Recluten vacas, ovejas, gallinas y un nuevo animal en esta actualización.\">\n<meta name=\"twitter:description\" content=\"¡En la v.29.30 de LEGO Fortnite: Amigos de la granja, conviertan animales en amigos y pueblen los acres de sus aldeas! Recluten vacas, ovejas, gallinas y un nuevo animal en esta actualización.\">\n<meta name=\"hero-image-alt\" content=\"V.29.30 de LEGO Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "new-see-confrontational-emotes-setting-in-fortnite",
            "prevSlug": "some-of-our-favorite-gaga-ooh-la-la-fortography"
        },
        {
            "gridTitle": "Algunas de nuestras fortografías favoritas de \"Gaga, uh la la\"",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/snowbelltime-1920x1080-01a2d4dabf8d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/snowbelltime-1920x1080-01a2d4dabf8d.jpg",
            "hasSocialWidget": false,
            "title": "Algunas de nuestras fortografías favoritas de \"Gaga, uh la la\"",
            "content": "<p>¡<a href=\"https://www.fortnite.com/news/gaga-ooh-la-la-fortography-get-the-camera-back-out-in-fortnite\" target=\"_blank\">Les pedimos que compartan</a> sus mejores fortografías de Lady Gaga y eso es justamente lo que hicieron!<br />\n<br />\nDesde espectáculos de luces espectrales a pasos de baile espectaculares, estas son algunas de nuestras imágenes favoritas.<br />\n&nbsp;</p>\n\n<hr />\n<p><br />\n<img alt=\"Snowbelltime\" src=\"https://cdn2.unrealengine.com/snowbelltime-1920x1080-01a2d4dabf8d.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Balancéate con el ritmo. Foto por <a href=\"https://twitter.com/Snowbelltime/status/1779901521745826181/photo/2\" target=\"_blank\">@Snowbelltime</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\"><br />\n<img alt=\"Xdark O\" src=\"https://cdn2.unrealengine.com/xdark-o-1200x675-44512d92dd74.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>En la era Chromatica. Foto por <a href=\"https://twitter.com/XDark_o/status/1778818780027642098/photo/1\" target=\"_blank\">@XDark_o</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\"><br />\n<img alt=\"Vunkerz\" src=\"https://cdn2.unrealengine.com/vunkerz-1289x724-4f6ca388ccfe.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>El agua está cayendo. Foto por <a href=\"https://twitter.com/vunkerz/status/1778127717231108119\" target=\"_blank\">@vunkerz</a></em><br />\n&nbsp;</p>\n\n<hr />\n<div style=\"text-align:center\">&nbsp;</div>\n\n<p style=\"text-align:center\"><img alt=\"Nalauravp\" src=\"https://cdn2.unrealengine.com/nalauravp-675x1200-531ce7315d15.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>A rebosar de genialidad y de color. Foto por <a href=\"https://twitter.com/nalauravp/status/1778116202222481826\" target=\"_blank\">@nalauravp</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\">&nbsp;</p>\n\n<div style=\"text-align:center\"><img alt=\"Rain Shadow77\" src=\"https://cdn2.unrealengine.com/rain-shadow77-1920x1080-0d0a2ca21beb.jpg\" style=\"height:auto; width:auto\" /></div>\n\n<p style=\"text-align:center\"><em>¿Las patas arriba? ¡Patas arriba! Foto por <a href=\"https://twitter.com/Rain_Shadow77/status/1779894905059316004/photo/4\" target=\"_blank\">@Rain_Shadow77</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\"><br />\n<img alt=\"SneezeFebreeze\" src=\"https://cdn2.unrealengine.com/sneezefebreeze-1920x1080-afdd9de463ae.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Diversión en la rueda de la fortuna. Foto por <a href=\"https://twitter.com/SneezeFebreeze/status/1777861127537406181/photo/1\" target=\"_blank\">@SneezeFebreeze</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\"><br />\n<img alt=\"Fnpguto\" src=\"https://cdn2.unrealengine.com/fnpguto-1920x1080-40026a315251.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Un espectáculo inolvidable en el escenario principal. Foto por <a href=\"https://twitter.com/fnpguto/status/1778157734581473455\" target=\"_blank\">@fnpguto</a></em><br />\n&nbsp;</p>\n\n<hr />\n<p>&nbsp;</p>\n\n<p style=\"text-align:center\"><br />\n<img alt=\"Carlao Photography\" src=\"https://cdn2.unrealengine.com/carlao-photography-640x360-074cf90496b5.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<em>Lady Gaga deslumbrando en el escenario. Foto por <a href=\"https://www.instagram.com/carlao_photography/p/C5ydpF8urqU/?img_index=1\" target=\"_self\">@carlao_photography</a></em><br />\n<br />\n&nbsp;</p>\n\n<hr />\n<p style=\"text-align:center\">&nbsp;</p>\n\n<p>¿Quieren más? ¡Echen un vistazo al hashtag #GagaFortography en X, Instagram o Facebook, o a la opción Flair de &quot;Fortografía&quot; en r/FortNiteBR!</p>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" style=\"text-align:center\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" style=\"text-align:center\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" style=\"text-align:center\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/snowbelltime-1920x1080-01a2d4dabf8d.jpg",
            "cat": "fortnite-festival",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-19T18:30:00.000Z",
            "link": "a8eaa27d-387c-4c68-8c8a-4632ef1d00da",
            "_id": "a8eaa27d-387c-4c68-8c8a-4632ef1d00da",
            "pageMapping": "a8eaa27d-387c-4c68-8c8a-4632ef1d00da",
            "slug": "some-of-our-favorite-gaga-ooh-la-la-fortography",
            "urlPattern": "/es-MX/blog/some-of-our-favorite-gaga-ooh-la-la-fortography",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "fortnite-festival"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"¡Les pedimos fortografías de Lady Gaga y eso es justamente lo que hicieron! Estas son algunas de nuestras favoritas.\">\n<meta name=\"twitter:description\" content=\"¡Les pedimos fortografías de Lady Gaga y eso es justamente lo que hicieron! Estas son algunas de nuestras favoritas.\">\n<meta property=\"og:description\" content=\"¡Les pedimos fortografías de Lady Gaga y eso es justamente lo que hicieron! Estas son algunas de nuestras favoritas.\">\n<meta name=\"twitter:title\" content=\"Algunas de nuestras fortografías favoritas de &quot;Gaga, uh la la&quot;\">\n<meta property=\"og:title\" content=\"Algunas de nuestras fortografías favoritas de &quot;Gaga, uh la la&quot;\">\n<title>Algunas de nuestras fortografías favoritas de &quot;Gaga, uh la la&quot;</title>",
            "catLocaleMap": {},
            "nextSlug": "lego-fortnite-v29-30-farm-friends",
            "prevSlug": "use-techniques-from-avatar-the-last-airbender-in-fortnite-brs-elements"
        },
        {
            "gridTitle": "¡Controlen la tierra, el fuego y el aire en \"Elementos\" de Batalla campal de Fortnite!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-elements-thumbnail-576x576-ebd709b1bbd9.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-elements-keyart-1920x1080-8501a3719cd8.jpg",
            "hasSocialWidget": false,
            "title": "¡Usen técnicas de Avatar: La leyenda de Aang en \"Elementos\" de Batalla campal de Fortnite!",
            "content": "<p>La maestría sobre el agua, la tierra, el fuego y el aire es tan impresionante como cualquier poder del Olimpo. <strong>Avatar: Elementos</strong> comienza ya con la corrección en la v.29.20 del 12 de abril de Batalla campal y traerá nuevas técnicas de control elemental del mundo de <em><strong>Avatar: La leyenda de Aang</strong></em> a Fortnite. Elementos estará disponible hasta el 3 de mayo de 2024 a las 03:00 AR y 00:00 MX.</p>\n\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe allowfullscreen=\"true\" class=\"embed-responsive-item\" frameborder=\"0\" src=\"https://www.youtube-nocookie.com/embed/78m4D8ajX5A?rel=0\" width=\"100%\"></iframe></div>\n\n<p>Podrán completar <strong>misiones de Elementos</strong> al desatar estas habilidades de control. ¡Completen estas misiones para desbloquear contenido estético y recompensas de subida de nivel del <strong>pase de Elementos</strong>!<br />\n<br />\nEl pase de Elementos tiene un trayecto de recompensas gratuito y una mejora de trayecto de recompensas prémium. Con el trayecto de recompensas gratuito, desbloqueen recompensas de <em>Avatar: La leyenda de Aang</em> como la <strong>guitarra Dramyin</strong> y el <strong>pico Espada espacial de Sokka</strong>. El trayecto de recompensas prémium contiene aún más recompensas que pueden desbloquear a la vez que las del trayecto de recompensas gratuito. ¡Al comprar esta mejora, desbloquearán automáticamente el <strong>atuendo Aang</strong>! Descubran toda la información sobre Elementos más abajo.</p>\n\n<h2><br />\nDominen los cuatro elementos físicos</h2>\n\n<p><img alt=\"Fortnite Bending Techniques\" src=\"https://cdn2.unrealengine.com/fortnite-bending-techniques-1900x600-d981579d9af7.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p><br />\n<a href=\"https://www.fortnite.com/news/korra-enters-fortnite-and-waterbending-comes-to-battle-royale?lang=en-US\" target=\"_blank\">Ya dominaron el arte del agua</a>, ¿pero tienen lo necesario para usar los poderes de la tierra, el fuego y el aire? ¡Tres elementos más se unen al agua en la isla, así que pongan a prueba sus habilidades! Agreguen una de estas técnicas al inventario para aprender poderosas habilidades:&nbsp;</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p><strong>Agua control</strong>:<strong> </strong>¡muéstrenles frialdad a sus oponentes al lanzarles proyectiles helados y afilados! ¡Además, mientras estén en el agua con esta técnica en el inventario, recuperarán vida de forma continua hasta tener 100!</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Tierra control</strong>: invoquen trozos de tierra para lanzar a enemigos o crear barreras defensivas.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Fuego control</strong>:<strong> </strong>produzcan llamas para lanzar arcos de fuego hacia los enemigos o arremeter desde arriba en una explosión ardiente.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p><strong>Aire control</strong>: usen el aire que les rodea para mejorar su movilidad. Usen la \"rueda aérea\" para desplazarse grandes distancias o el \"salto aéreo\" para lanzarse ustedes mismos y a los jugadores cercanos por los aires.</p>\n\t</li>\n</ul>\n\n<p><br />\nAparecieron santuarios de agua, tierra, fuego y aire por la isla. ¡Entren en uno y abran su <strong>contenedor de pergamino de control</strong> para usar la técnica de control asociada al santuario! También pueden recoger cada técnica en el suelo o cofres.<br />\n<br />\nPara adaptarnos a las nuevas técnicas de control elemental, los poderes del Olimpo se enviaron a la bóveda hasta el final de Elementos.<br />\n<br />\n&nbsp;<img alt=\"Fortnite Bending Scroll Container\" src=\"https://cdn2.unrealengine.com/fortnite-bending-scroll-container-1900x600-55ed226ef448.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nUsen los elementos en estas misiones</h2>\n\n<p>¿Decidieron visitar todos los santuarios? ¿Están usando diferentes elementos? ¿Están recolectando... repollo? ¡Entonces, al jugar sus aventuras de control elemental, también estarán completando misiones de Elementos!&nbsp;<br />\n<br />\nSu <strong>chi</strong>&nbsp;aumenta al completar misiones de Elementos y, cuanto más chi tengan, desbloquearán más y más recompensas en el juego del pase de Elementos. Sigan la cuenta de su chi y de las recompensas restantes en la pestaña Elementos en la sala.&nbsp;<br />\n<br />\n<img alt=\"Fortnite Sokkas Space Sword Pickaxe\" src=\"https://cdn2.unrealengine.com/fortnite-sokkas-space-sword-pickaxe-1920x1080-7afd9f0178fb.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>El pico Espada espacial de Sokka, la última recompensa del trayecto de recompensas gratuito del pase de Elementos.</em></p>\n\n<p><br />\nEl pase de Elementos tiene un trayecto de recompensas gratuito y una mejora de trayecto de recompensas prémium disponible por 1000 monedas V. El trayecto de recompensas gratuito contiene 11 recompensas que se pueden desbloquear, incluido el <strong>gesto ¡Mis coles!</strong> y la <strong>mochila retro Estandarte de los cuatro elementos</strong>. Alcancen el final de este trayecto de recompensas y desbloquearán un objeto especial forjado de un meteorito: el <strong>pico Espada espacial de Sokka</strong>.<br />\n<br />\nMejorar al trayecto de recompensas prémium te permite obtener 11 recompensas adicionales sin tener que completar más misiones. ¡Solo por comprar esta mejora, desbloquearán automáticamente el <strong>atuendo Aang</strong>! ¿Les gusta jugar en LEGO® Fortnite o islas de LEGO? Aang incluye un estilo LEGO® para que jueguen como él.<br />\n<br />\n<img alt=\"Fortnite Aang Outfit\" src=\"https://cdn2.unrealengine.com/fortnite-aang-outfit-1920x1080-2efe86de0002.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Estilo de Fortnite y estilo LEGO® de Aang.</em></p>\n\n<p><br />\nEl trayecto de recompensas prémium agrega recompensas que pueden desbloquear, como el <strong>pico Vara de los nómadas Aire</strong>, la <strong>mochila retro Momo mensajero</strong> y el <strong>aerosol Ciclo elemental</strong>. ¡La última recompensa del trayecto de recompensas prémium está potenciada por los cuatro elementos físicos: el atuendo <strong>Aang estado avatar</strong>! Al igual que el atuendo de Aang normal, este tiene un estilo de Fortnite y un estilo LEGO®.<br />\n<br />\n<img alt=\"Fortnite Avatar State Aang Outfit\" src=\"https://cdn2.unrealengine.com/fortnite-avatar-state-aang-outfit-1920x1080-20bb7b85793a.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Estilo de Fortnite y estilo LEGO® de Aang estado avatar.</em>&nbsp;</p>\n\n<h3><br />\nCapítulos de chakra</h3>\n\n<p>Las misiones de Elementos están divididas en seis fases basadas en diferentes chakras. Estas fases saldrán de forma secuencial y estarán disponibles hasta el 3 de mayo a las 03:00 AR y 00:00 MX:</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>Las misiones de <strong>Chakra de agua</strong> ya están disponibles.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las misiones de <strong>Chakra de tierra</strong> estarán disponibles el 15 abril a las 10:00 AR y 07:00 MX.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las misiones de <strong>Chakra de fuego</strong> estarán disponibles el 18 abril a las 10:00 AR y 07:00 MX.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las misiones de <strong>Chakra de aire</strong> estarán disponibles el 22 abril a las 10:00 AR y 07:00 MX.</p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Las misiones de <strong>Chakra de luz</strong> y <strong>Chakra de sonido</strong> estarán disponibles el 25 abril a las 10:00 AR y 07:00 MX.<br />\n\t&nbsp;</p>\n\t</li>\n</ul>\n\n<p>Para \"desbloquear\" cada chakra, tendrán que completar al menos cuatro misiones de esa fase. ¡Desbloqueen las seis para obtener el <strong>planeador Appa</strong>!<br />\n<br />\n<img alt=\"Fortnite Appa Glider Outfit\" src=\"https://cdn2.unrealengine.com/fortnite-appa-glider-outfit-1920x1080-1775e259d1d6.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Vuelen como un bisonte volador.</em></p>\n\n<p><br />\n<em>Tengan en cuenta que los objetos del trayecto de recompensas gratuito y prémium de Elementos y el planeador Appa no son exclusivos de Elementos y podrían estar disponibles para comprarse en la tienda de Fortnite más adelante.</em></p>\n\n<h2><br />\n¡Toph, Zuko y Katara en la tienda!</h2>\n\n<p>Una prodigio de la tierra control. Un príncipe que domina el fuego control. Una maestra del agua control. ¡Los atuendos <strong>Toph Beifong</strong>, <strong>Zuko</strong> y <strong>Katara</strong> llegaron hace unos días a la tienda y estarán disponibles hasta el final de Elementos!<br />\n<br />\n<img alt=\"Fortnite Toph Beifong Zuko And Katara\" src=\"https://cdn2.unrealengine.com/fortnite-toph-beifong-zuko-and-katara-1920x1080-f07f15991cdf.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nLos tres atuendos están compuestos del \"elemento\" del ladrillo. Echen un vistazo al estilo LEGO® de cada uno:&nbsp;&nbsp;<br />\n<br />\n<img alt=\"Fortnite Toph Beifong Zuko And Karata LEGO Styles\" src=\"https://cdn2.unrealengine.com/fortnite-toph-beifong-zuko-and-karata-lego-styles-1920x1080-22a317be5c2a.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nNotas de los torneos</h2>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>&nbsp;La tierra control, el fuego control y el aire control no están incluidos en los torneos.</p>\n\t</li>\n\t<li>\n\t<p>Los poderes del Olimpo permanecen en los torneos.</p>\n\t</li>\n</ul>\n\n<p><br />\n<br />\n<span style=\"font-size:12px\">© 2024 Viacom International Inc. Todos los derechos reservados.</span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-elements-header-1900x600-2b5ae22157e6.jpg",
            "cat": "battle-royale,ranked,team-rumble",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-12T13:00:00.000Z",
            "link": "5d9eeb2f-7b70-4a20-8425-537d5d69b7e9",
            "_id": "5d9eeb2f-7b70-4a20-8425-537d5d69b7e9",
            "pageMapping": "5d9eeb2f-7b70-4a20-8425-537d5d69b7e9",
            "slug": "use-techniques-from-avatar-the-last-airbender-in-fortnite-brs-elements",
            "urlPattern": "/es-MX/blog/use-techniques-from-avatar-the-last-airbender-in-fortnite-brs-elements",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked",
                "team-rumble"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"En &quot;Elementos&quot; de Batalla campal de Fortnite, dominen el uso del agua, la tierra, el fuego y el aire mientras desbloquean recompensas de Avatar: La leyenda de Aang en el juego. ¡Desbloqueen el atuendo Aang!\">\n<title>¡Controlen el agua, la tierra, el fuego y el aire en &quot;Elementos&quot; de Batalla campal de Fortnite!</title>\n<meta name=\"twitter:description\" content=\"En &quot;Elementos&quot; de Batalla campal de Fortnite, dominen el uso del agua, la tierra, el fuego y el aire mientras desbloquean recompensas de Avatar: La leyenda de Aang en el juego. ¡Desbloqueen el atuendo Aang!\">\n<meta property=\"og:description\" content=\"En &quot;Elementos&quot; de Batalla campal de Fortnite, dominen el uso del agua, la tierra, el fuego y el aire mientras desbloquean recompensas de Avatar: La leyenda de Aang en el juego. ¡Desbloqueen el atuendo Aang!\">\n<meta property=\"og:title\" content=\"¡Controlen el agua, la tierra, el fuego y el aire en &quot;Elementos&quot; de Batalla campal de Fortnite!\">\n<meta name=\"twitter:title\" content=\"¡Controlen el agua, la tierra, el fuego y el aire en &quot;Elementos&quot; de Batalla campal de Fortnite!\">",
            "catLocaleMap": {},
            "nextSlug": "some-of-our-favorite-gaga-ooh-la-la-fortography",
            "prevSlug": "gaga-ooh-la-la-fortography-get-the-camera-back-out-in-fortnite"
        },
        {
            "gridTitle": "“Gaga, Ooh La La” Fortography!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-gaga-ooh-la-la-fortography-1920x1080-7031dbfc488a.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-lady-gaga-fortography-1920x1080-d51601154a84.jpg",
            "hasSocialWidget": false,
            "title": "Fortografía \"Gaga, uh la la\": ¡vuelvan a sacar la cámara en Fortnite!",
            "content": "&nbsp;\n<p style=\"line-height:1.38\"><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">¡Muy bien, Little Monsters, la temporada 2 de Fortnite Festival está a punto de terminar y vamos a finalizarla por todo lo alto con sus mejores momentos de Lady Gaga! </span></span></span></span></span></span></p>\n<img alt=\"Fortografía de Lady Gaga de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-lady-gaga-fortography-1920x1080-d51601154a84.jpg\" style=\"height:auto; width:auto\" />\n<p style=\"line-height:1.38\"><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">Desde </span></span></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><strong style=\"font-weight:700\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">ahora hasta el 15 de abril a las 21:59 MX y el 16 de abril a las 00:59 AR,</span></span></strong></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\"> rindan homenaje a Lady Gaga con </span></span></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><strong style=\"font-weight:700\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">Fortografía Gaga, uh la la</span></span></strong></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">. Sus fortografías no </span></span></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><em style=\"font-style:italic\"><span style=\"text-decoration:none\">tienen</span></em></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\"> que ser en el Festival, así que tómense la libertad de hacer cosas como tocar bucles de &quot;Rain On Me&quot; sobre las luces de Plaza Placentera o pierdan la cabeza en una isla de Lady Gaga. Si quieren, pueden mostrar a su banda dándolo todo en el escenario principal o el Escenario de improvisación del Festival (pero asegúrense de romper el escenario).</span></span></span></span></span></span></p>\n&nbsp;\n\n<p style=\"line-height:1.38\"><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">¿Qué significa Lady Gaga, su música y su energía para ustedes? No tienen que</span></span></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><em style=\"font-style:italic\"><span style=\"text-decoration:none\"> </span></em></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">llevar contenido estético de Lady Gaga para encarnar lo que representa, ¡así que muéstrennos de qué son capaces con su creatividad!  </span></span></span></span></span></span><br />\n&nbsp;</p>\n\n<h2 style=\"line-height:1.38; margin-bottom:8px; margin-top:24px\"><span style=\"font-size:16pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">Cómo participar en Fortografía Gaga, uh la la</span></span></span></span></span></span></h2>\n&nbsp;\n\n<p style=\"line-height:1.38\"><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">¿Todo listo para los aplausos? Publiquen sus mejores capturas de pantalla de Fortnite que muestren la emblemática energía de Lady Gaga al usar el hashtag </span></span></span></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><strong style=\"font-weight:700\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">#GagaFortography</span></span></strong></span></span></span><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\"> en X, Instagram o Fortnite o al usar la opción Flair de &quot;Fortografía&quot; cuando creen una publicación en r/FortNiteBR. ¡Nosotros compartiremos algunas de nuestras capturas favoritas en otra publicación de blog más adelante este mes! </span></span></span></span></span></span></p>\n<img alt=\"Fortografía Gaga, uh la la de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-gaga-ooh-la-la-fortography-1920x1080-d2d7f861630c.jpg\" style=\"height:auto; width:auto\" />\n<p style=\"line-height:1.38\"><span style=\"font-size:11pt; font-variant:normal; white-space:pre-wrap\"><span style=\"font-family:Arial,sans-serif\"><span style=\"color:#000000\"><span style=\"font-weight:400\"><span style=\"font-style:normal\"><span style=\"text-decoration:none\">Demuestren a los paparazzi cómo se hace al compartir sus capturas inspiradas en Lady Gaga más gloriosas.</span></span></span></span></span></span></p>\n&nbsp;\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-gaga-ooh-la-la-fortography-1920x1080-7031dbfc488a.jpg",
            "cat": "fortnite-festival",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-09T19:00:00.000Z",
            "link": "a413ff68-e996-44d8-9442-5f4475a121d2",
            "_id": "a413ff68-e996-44d8-9442-5f4475a121d2",
            "pageMapping": "a413ff68-e996-44d8-9442-5f4475a121d2",
            "slug": "gaga-ooh-la-la-fortography-get-the-camera-back-out-in-fortnite",
            "urlPattern": "/es-MX/blog/gaga-ooh-la-la-fortography-get-the-camera-back-out-in-fortnite",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "fortnite-festival"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"¡Posen y celebren todo lo relacionado con Lady Gaga con Fortografía &quot;Gaga, uh la la&quot;! Compartan sus mejores momentos de Lady Gaga de Fortnite\">\n<meta name=\"twitter:description\" content=\"¡Posen y celebren todo lo relacionado con Lady Gaga con Fortografía &quot;Gaga, uh la la&quot;! Compartan sus mejores momentos de Lady Gaga de Fortnite.\">\n<meta property=\"og:description\" content=\"¡Posen y celebren todo lo relacionado con Lady Gaga con Fortografía &quot;Gaga, uh la la&quot;! Compartan sus mejores momentos de Lady Gaga de Fortnite.\">\n<meta name=\"twitter:title\" content=\"Fortografía &quot;Gaga, uh la la&quot;\">\n<meta property=\"og:title\" content=\"Fortografía &quot;Gaga, uh la la&quot;\">\n<title>Fortografía &quot;Gaga, uh la la&quot;: ¡vuelvan a sacar la cámara en Fortnite!</title>",
            "catLocaleMap": {},
            "nextSlug": "use-techniques-from-avatar-the-last-airbender-in-fortnite-brs-elements",
            "prevSlug": "celebrate-two-weekends-of-coachella-2024-in-fortnite"
        },
        {
            "gridTitle": "¡Celebren dos fines de semana de Coachella 2024!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-coachella-thumbnail-576x576-be0b8bcae56d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-mirage-glimmer-guitar-and-festival-keys-keytar-1920x1080-14eb67e17f10.jpg",
            "hasSocialWidget": false,
            "title": "¡Celebren dos fines de semana de Coachella 2024 en Fortnite!",
            "content": "<p>¡No importa si tocan en Fortnite Festival o si usan el sistema de improvisación en Batalla campal, <strong>Coachella</strong> regresa a Fortnite Festival para darle más estilo a sus espectáculos y mejorar su sonido! Echen un vistazo a qué y quién encabeza Fortnite durante los dos fines de semana de Coachella.</p>\n\n<h2><br />\nRevolución en el Escenario de improvisación 🎡</h2>\n\n<p>¡No están soñando, decoramos el Escenario de improvisación de Fortnite Festival al más puro estilo Coachella, junto a la emblemática gran rueda de la fortuna, la torre Spectra y mucho más! Desde ahora hasta la v.29.30, disfruten de estos nuevos fondos mientras tocan mezclas inesperadas con sus amigos.&nbsp;<br />\n<br />\n<img alt=\"Escenario de improvisación de Coachella de Fortnite Festival\" src=\"https://cdn2.unrealengine.com/fortnite-festival-coachella-jam-stage-1920x1080-3342d371cec0.jpg\" /><br />\n&nbsp;<br />\n¡El escenario principal también se une a la fiesta y cuenta con pantallas de video de Coachella que transmitirán buenas vibras durante sus actuaciones!</p>\n\n<h2><br />\nEnergía de otro mundo</h2>\n\n<p>¿Para qué ser una estrella cuando ya las vieron todas?&nbsp;<br />\n&nbsp;<br />\nLos atuendos <strong>Horizonte</strong> y <strong>Cosma</strong>, basados en el emblemático astronauta de Coachella, llegarán a la tienda de Fortnite el primer fin de semana de Coachella (11 de abril a las 21:00 AR y 18:00 MX). Evoquen recuerdos de flotar por el espacio con la <strong>mochila retro Mariposa interestelar</strong> y lleven el <em>ritmo</em> por todo el universo con el <strong>pico Pulso de Coachella</strong>. Culminen esta nueva ola de contenido estético con el <strong>papel Sintetizador suave</strong>.<br />\n&nbsp;<br />\n<img alt=\"Atuendos Horizonte y Cosma de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-horizon-and-cosma-outfits-1920x1080-9426117bc4bf.jpg\" /><br />\n&nbsp;<br />\nTodos estos objetos son reactivos a la música y, si les gusta LEGO® Fortnite, tanto el atuendo Horizonte como Cosma tienen estilos de LEGO (los estilos de LEGO no son reactivos).<br />\n&nbsp;<br />\nLos atuendos Horizonte y Cosma, la mochila retro Mariposa interestelar, el pico Pulso de Coachella y el papel Sintetizador suave estarán en la tienda de objetos hasta el segundo fin de semana de Coachella (20 de abril a las 21:00 AR y 18:00 MX). ¡Deslumbren entre las estrellas!</p>\n\n<h2><br />\nInstrumentos nuevos en la octava esfera</h2>\n\n<p>La <strong>guitarra Destello de espejismos</strong> y el <strong>keytar Teclado del festival</strong> combinan a la perfección con los atuendos Horizonte y Cosma. Tanto si tocan en el escenario principal del festival como si improvisan con su equipo en Batalla campal, cualquiera de estos instrumentos los convertirá, aunque sea momentáneamente, en el centro del universo de su equipo.<br />\n&nbsp;<br />\n<img alt=\"Guitarra Destello de espejismos y Keytar Teclado del festival de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-mirage-glimmer-guitar-and-festival-keys-keytar-1920x1080-14eb67e17f10.jpg\" /><br />\n&nbsp;<br />\n¡La guitarra Destello de espejismos y el Keytar Teclado del festival estarán en la tienda del 11 de abril a las 21:00 AR y 18:00 MX hasta el 20 de abril a las 21:00 AR y 18:00 MX!</p>\n\n<h2><br />\nNunca se conformen con menos: gestos inspirados por artistas de Coachella</h2>\n\n<p><strong>Doja Cat</strong> y <strong>Sabrina Carpenter</strong> son dos artistas que tocarán en Coachella 2024 que resuenan en Fortnite.&nbsp;<br />\n&nbsp;<br />\nA partir de la primera semana de Coachella (11 de abril a las 21:00 AR y 18:00 MX), el <strong>gesto Rebelde</strong>, que cuenta con la canción \"Paint The Town Red\" de Doja Cat, estará disponible en la tienda. ¡Usen los brazos, piernas y caderas con los pasos de Liam Maughan!<br />\n&nbsp;<br />\n<img alt=\"Gesto Rebelde de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-rebellious-emote-1920x1080-74b41a18e943.jpg\" /><br />\n&nbsp;<br />\nJunto a Rebelde, el <strong>gesto Surf sónico</strong>, que incluye la canción \"Feather\" de Sabrina Carpenter, se dejará caer con delicadeza en la tienda. Floten como una pluma en el aire.<br />\n&nbsp;<br />\n<img alt=\"Gesto Surf sónico de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-sonic-surfer-emote-1920x1080-b299c202ad0c.jpg\" /><br />\n&nbsp;<br />\n¿Todo listo para bailar al ritmo de la música? Los gestos Rebelde y Surf sónico estarán en la tienda hasta el 20 de abril a las 21:00 AR y 18:00 MX.</p>\n\n<h2><br />\n¡Brinden los mejores espectáculos!</h2>\n\n<p>¡Desde el 11 de abril a las 21:00 AR y 18:00 MX hasta el 18 de abril a las 21:00 AR y 18:00 MX, incluiremos pistas de improvisación de artistas que tocarán en Coachella de 2024 en la rotación destacada del Escenario principal del festival! ¿Quieren quedarse esas pistas de improvisación para tocar con sus amigos en el Escenario de improvisación u otros recintos? Todas las pistas de improvisación de Coachella 2024 estarán en la tienda junto a:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Bleachers - I Wanna Get Better</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Blur - Song 2</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Doja Cat - Paint The Town Red</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Eslabon Armado, Peso Pluma - Ella Baila Sola</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Lil Uzi Vert con Oh Wonder - The Way Life Goes</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>PinkPantheress y Ice Spice - Boy's A Liar Pt. 2</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Sublime - What I Got</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Taking Back Sunday - MakeDamnSure</strong></p>\n\t</li>\n</ul>\n\n<p>&nbsp;<br />\n<img alt=\"Pistas de improvisación de Coachella 2024 de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-coachella-2024-jam-tracks-1920x1080-69b5bfab4900.jpg\" /><br />\n&nbsp;<br />\nSi son creadores de contenido que quieren compartir estas pistas de improvisación con el mundo, echen un vistazo a la sección <strong>\"Creación de contenido de Fortnite x Coachella\"</strong> al final de esta publicación de blog.</p>\n\n<h2><br />\nJ Balvin se une al festival</h2>\n\n<p>J Balvin regresa a Fortnite con una encarnación nueva y llamativa. ¡Para celebrar su próximo espectáculo en Coachella, el <strong>atuendo Esqueleto infernal de Balvin</strong> llegará a la tienda durante el segundo fin de semana de Coachella, el 18 de abril a las 21:00 AR y 18:00 MX! Este atuendo incluye la ardiente y feliz <strong>mochila retro Mochila sonriente</strong>. ¡El atuendo (y la mochila retro incluida) están disponibles de forma individual o en el lote Esqueleto infernal de Balvin, que contiene la <strong>pista de improvisación Mi Gente</strong>!<br />\n&nbsp;<br />\n<img alt=\"Fortnite Inferno Skeleton Balvin\" src=\"https://cdn2.unrealengine.com/fortnite-inferno-skeleton-balvin-1920x1080-53359b712c27.jpg\" style=\"height:auto; width:auto\" /><br />\n&nbsp;<br />\nEl atuendo Esqueleto infernal de Balvin, la mochila retro Mochila sonriente y la pista de improvisación Mi Gente estarán en la tienda hasta el 22 de abril a las 21:00 AR y 18:00 MX. Esqueleto infernal de Balvin incluye un estilo de LEGO.</p>\n\n<h2><br />\nCreación de contenido de Fortnite x Coachella</h2>\n\n<p>¿Quieren crear contenido de Fortnite x Coachella para YouTube? Del 11 de abril a las 11:00 AR y 08:00 MX hasta el 18 de abril de 2024 a las 10:59 AR y 07:59 MX, los creadores de contenido del programa <a href=\"https://sac.epicgames.com/overview\">Apoya a un creador (SAC)</a> podrán subir contenido bajo demanda a YouTube con las <strong>pistas de improvisación de Coachella 2024</strong> (y sus bucles) y monetizarlo. No deberían recibir avisos de eliminación durante este periodo de tiempo. Más información:<br />\n&nbsp;</p>\n\n<ul>\n\t<li>\n\t<p>Para poder monetizar contenido con las pistas musicales, los miembros de Apoya a un creador deben vincular sus cuentas de YouTube y de Apoya a un creador.</p>\n\t</li>\n\t<li>\n\t<p><strong>IMPORTANTE:</strong> cuando publiquen el contenido en YouTube, asegúrense de marcarlo como Público o No listado. Si publican el video como Privado, es posible que reciban una reclamación de monetización por él.</p>\n\t</li>\n\t<li>\n\t<p>Para obtener más información sobre la publicación de contenido en otras plataformas, consulten las políticas de plataforma del canal para encontrar consejos sobre cómo evitar advertencias de incumplimiento de derechos de autor.</p>\n\t</li>\n</ul>\n\n<p><br />\nAunque es poco probable, si reciben una reclamación por cualquier contenido de Apoya a un creador, puede que tenga que transcurrir un breve periodo de tiempo antes de que YouTube procese la anulación de la reclamación. Durante este tiempo, no envíen ninguna solicitud para disputar la reclamación.<br />\n<br />\n¿No forman parte del programa Apoya a un creador? No se preocupen, pueden seguir compartiendo sus experiencias de Fortnite Festival en YouTube con las pistas de improvisación de Coachella 2024. Sin embargo, no podrán monetizar el contenido en YouTube.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-coachella-1900x600-e8a8be904594.jpg",
            "cat": "fortnite-festival,battle-royale",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-09T13:59:00.000Z",
            "link": "072ab9fd-f98a-4a55-bf9d-8e10c57ac8cf",
            "_id": "072ab9fd-f98a-4a55-bf9d-8e10c57ac8cf",
            "pageMapping": "072ab9fd-f98a-4a55-bf9d-8e10c57ac8cf",
            "slug": "celebrate-two-weekends-of-coachella-2024-in-fortnite",
            "urlPattern": "/es-MX/blog/celebrate-two-weekends-of-coachella-2024-in-fortnite",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "fortnite-festival",
                "battle-royale"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"twitter:title\" content=\"¡Celebren dos fines de semana de Coachella 2024 en Fortnite!\">\n<meta property=\"og:title\" content=\"¡Celebren dos fines de semana de Coachella 2024 en Fortnite!\">\n<title>¡Celebren dos fines de semana de Coachella 2024 en Fortnite!</title>\n<meta name=\"description\" content=\"¡No importa si tocan en Fortnite Festival o si improvisan en otras experiencias, Coachella regresa a Fortnite en 2024 para darle más estilo a sus espectáculos!\">\n<meta name=\"twitter:description\" content=\"¡No importa si tocan en Fortnite Festival o si improvisan en otras experiencias, Coachella regresa a Fortnite en 2024 para darle más estilo a sus espectáculos!\">\n<meta property=\"og:description\" content=\"¡No importa si tocan en Fortnite Festival o si improvisan en otras experiencias, Coachella regresa a Fortnite en 2024 para darle más estilo a sus espectáculos!\">\n<meta name=\"hero-image-alt\" content=\"Coachella de Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "gaga-ooh-la-la-fortography-get-the-camera-back-out-in-fortnite",
            "prevSlug": "new-and-upcoming-fortnite-shop-and-locker-changes"
        },
        {
            "gridTitle": "Nuevos y próximos cambios en la tienda y el casillero de Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-shop-changes-thumbnail-576x576-8b237b412283.png",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-shop-changes-social-1920x1080-1bd765417366.png",
            "hasSocialWidget": false,
            "title": "Nuevos y próximos cambios en la tienda y el casillero de Fortnite",
            "content": "<p>¡Hola, trotabucles!<br />\n<br />\nEn la actualización v.29.20 de hoy, realizamos un cambio en el funcionamiento de la tienda y el casillero de Fortnite. </p>\n\n<h2><br />\nEliminación de categorías por color y nombres para contenido estético</h2>\n\n<p>La tienda ha evolucionado de manera considerable para dar lugar a diferentes tipos de contenido estético a través de juegos, así que retiramos el sistema de colores y nombres inspirado en Batalla campal para distintas rarezas. ¡Las distintas <em>series</em> de contenido estético, como la Serie de ídolos o la Serie de leyendas del juego, seguirán ahí para ayudarlos a encontrar sus objetos favoritos!</p>\n\n<h2><br />\nPróximamente: fechas de cambios de la tienda para contenido estético individual</h2>\n\n<p>Hace poco, eliminamos el cronómetro de reinicio de la tienda para mostrar el horario de rotación de la tienda en la zona horaria propia de cada jugador. A partir de finales de mayo de 2024, en la página de la descripción del objeto también agregaremos la fecha prevista en la que desaparecerá de la tienda cada objeto individual.<br />\n&nbsp;<br />\n¡Gracias por leernos!</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-shop-changes-1920x1080-fe62f46e08fe.png",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-09T09:00:00.000Z",
            "link": "563db8cc-b99b-4188-9208-4fdbcfb7567f",
            "_id": "563db8cc-b99b-4188-9208-4fdbcfb7567f",
            "pageMapping": "563db8cc-b99b-4188-9208-4fdbcfb7567f",
            "slug": "new-and-upcoming-fortnite-shop-and-locker-changes",
            "urlPattern": "/es-MX/blog/new-and-upcoming-fortnite-shop-and-locker-changes",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [],
            "tags": [],
            "_metaTags": "<meta property=\"og:title\" content=\"Nuevos y próximos cambios en la tienda y el casillero de Fortnite\">\n<meta name=\"twitter:title\" content=\"Nuevos y próximos cambios en la tienda y el casillero de Fortnite\">\n<title>Nuevos y próximos cambios en la tienda y el casillero de Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Cambios en la tienda de Fortnite\">\n<meta name=\"description\" content=\"Lean sobre un cambio que realizamos en la tienda de Fortnite en la v.29.20, además de un cambio futuro. \">\n<meta name=\"twitter:description\" content=\"Lean sobre un cambio que realizamos en la tienda de Fortnite en la v.29.20, además de un cambio futuro. \">\n<meta property=\"og:description\" content=\"Lean sobre un cambio que realizamos en la tienda de Fortnite en la v.29.20, además de un cambio futuro. \">",
            "catLocaleMap": {},
            "nextSlug": "celebrate-two-weekends-of-coachella-2024-in-fortnite",
            "prevSlug": "rocket-racing-neon-rush-light-up-the-night"
        },
        {
            "gridTitle": "Rocket Racing: Noches de neón. ¡Ilumina la noche!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/rocket-racing-neon-rush-thumbnail-576x576-4743e3b0046a.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/esfnrr-29-20-neon-rush-logo-rr-localized-1920x1080-1920x1080-5f270cb01257.jpg",
            "hasSocialWidget": false,
            "title": "Rocket Racing: Noches de neón. ¡Ilumina la noche!",
            "content": "<p>Corredores:<br />\n<br />\n¡La temporada cero llega a su fin con el inicio de <strong>Noches de neón</strong>! Prepárate para conducir de noche por circuitos metropolitanos bajo las luces de neón. Pero ese no es el evento principal: en Noches de neón, ¡liberaremos por completo las pistas de creadores! ¿Qué caminos peligrosos y paisajes impresionantes ideará la comunidad? Sea cual sea la respuesta, ¡disfruta de las pistas de creadores en partidas de Carreras clasificatorias o de Pruebas de velocidad!<br />\n<br />\n<img alt=\"ESFNRR 29 20 Neon Rush Logo RR Localized 1920x1080\" src=\"https://cdn2.unrealengine.com/esfnrr-29-20-neon-rush-logo-rr-localized-1920x1080-1920x1080-5f270cb01257.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nLas calles de la ciudad te esperan</h2>\n\n<p>Noches de neón presenta cinco pistas nuevas de Epic: cuatro que convierten una ciudad distinta en una carrera callejera. Haz que el brillo sea un recuerdo borroso al pasar en estas pistas repletas de neón.<br />\n<br />\n<img alt=\"Rocket Racing Jackrabbit\" src=\"https://cdn2.unrealengine.com/rocket-racing-jackrabbit-3840x2160-a952a7497219.png\" style=\"height:auto; width:auto\" /><br />\n<br />\nAquí están las cinco pistas de Epic disponibles en el lanzamiento de Noches de neón:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Velocidad máxima</strong>: derrapa y toma atajos para una deslizante llegada a la meta en la ciudad. (Dificultad: novato. La pista se desbloquea en las carreras clasificatorias de <strong>Bronce I</strong>).<br />\n\t&nbsp;</p>\n\t</li>\n\t<li>\n\t<p><strong>Triciudad</strong>: usa la evasión aérea entre las diferentes rutas para una verdadera experiencia <em>triple</em>. (Dificultad: novato. Se desbloquea en las carreras clasificatorias de <strong>Plata I</strong>).<br />\n\t&nbsp;</p>\n\t</li>\n\t<li>\n\t<p><strong>Circuito vertiginoso</strong>: en esta ciudad selvática encontrarás cascadas... y una gran caída libre. (Dificultad: experto. Se desbloquea en las carreras clasificatorias de <strong>Platino I</strong>).<br />\n\t&nbsp;</p>\n\t</li>\n\t<li>\n\t<p><strong>Delirio</strong>: ¿Qué tan bien conduces boca abajo por el centro de la ciudad? (Dificultad: experto. Se desbloquea en las carreras clasificatorias de <strong>Diamante I</strong>).<br />\n\t&nbsp;</p>\n\t</li>\n\t<li>\n\t<p><strong>Circuito burbujeante</strong>: tómate un respiro de la vida nocturna de neón recorriendo este humilde pueblo. (Dificultad: avanzado. Se desbloquea en las carreras clasificatorias de <strong>Oro I</strong>).</p>\n\t</li>\n</ul>\n\n<h2><br />\nCompite en pistas de creadores</h2>\n\n<p><img alt=\"Rocket Racing Creator-Made Track\" src=\"https://cdn2.unrealengine.com/rocket-racing-creator-made-track-3840x2160-fa69b01681bb.png\" /><br />\n<br />\nCon Unreal Editor para Fortnite (UEFN), los creadores podrán diseñar sus propias pistas de Rocket Racing. Puedes acceder a la pista de un creador específico con un <strong>Código de isla de Fortnite</strong> o encontrarlas de forma natural en las cinco nuevas filas de la selección de pistas:</p>\n\n<ul>\n\t<li>\n\t<p><strong>¿Qué puedes hacer en UEFN?</strong>: una fila temporal que destaca las posibilidades de creación de pistas con UEFN.</p>\n\t</li>\n\t<li>\n\t<p><strong>Mejores pistas de Pruebas de velocidad de la comunidad</strong>: las pistas de creadores de <em>Pruebas de velocidad</em> más populares de la comunidad.</p>\n\t</li>\n\t<li>\n\t<p><strong>Pistas de Pruebas de velocidad de la comunidad en tendencia</strong>: las pistas de creadores de <em>Pruebas de velocidad</em> que están ganando popularidad.</p>\n\t</li>\n\t<li>\n\t<p><strong>Mejores pistas de carreras de la comunidad</strong>: las pistas de creadores de <em>Carreras</em> más populares de la comunidad.</p>\n\t</li>\n\t<li>\n\t<p><strong>Pistas de carreras de la comunidad en tendencia</strong>: las pistas de creadores de <em>Carreras</em> que están ganando popularidad.</p>\n\t</li>\n</ul>\n\n<p><br />\nPor el momento, las pistas de creadores no están disponibles para jugar carreras clasificatorias, pero es algo que estamos considerando para el futuro.<br />\n<br />\n<img alt=\"Rocket Racing UEFN\" src=\"https://cdn2.unrealengine.com/rocket-racing-uefn-3840x2160-4ebcf03740c1.png\" /><br />\n<br />\nLas pistas de la fila \"¿Qué puedes hacer en UEFN?\" son pistas de creadores que muestran lo que es posible crear en UEFN con las nuevas plantillas de <strong>Rocket Racing</strong>. ¡Prueba estas pistas y descubre de lo que es capaz la comunidad! ¿Eres un creador y quieres crear tus propias pistas? Echa un vistazo a la publicación <a href=\"https://create.fortnite.com/news/build-your-own-rocket-racing-islands-with-uefn\">¡Crea tus propias islas de Rocket Racing con UEFN!</a></p>\n\n<h2><br />\nRestablecimiento de clasificaciones</h2>\n\n<p>¡Noches de neón trae un nuevo período clasificatorio! Con este nuevo comienzo, se restableció la clasificación de todos los jugadores. Tu clasificación se basa en la clasificación final en el último perído clasificatorio, lo que significa que puedes empezar en Oro, Plata, etc., en lugar de Bronce si terminaste en una clasificación alta en el último periodo clasificatorio.<br />\n<br />\n<img alt=\"Rocket Racing Conduit\" src=\"https://cdn2.unrealengine.com/rocket-racing-conduit-3840x2160-3e8174de94bf.png\" style=\"height:auto; width:auto\" /><br />\n<br />\nEste período clasificatorio durará hasta que finalice Noches de neón. ¡Recupera la clasificación que alcanzaste y ve más allá!</p>\n\n<h2><br />\nExpansión de pruebas de velocidad</h2>\n\n<p><img alt=\"Rocket Racing Speed Run\" src=\"https://cdn2.unrealengine.com/rocket-racing-speed-run-3840x2160-5cc04bf4fc0a.png\" style=\"height:auto; width:auto\" /><br />\n<br />\n¿Te gustaría que tus pistas de carrera favoritas tuvieran tablas de posiciones? Entonces prepara tus motores, porque todas las pistas creadas por Epic también pueden jugarse como pistas de Pruebas de velocidad. ⏱</p>\n\n<h2><br />\nSiente la adrenlina de las recompensas de misiones</h2>\n\n<p>¡El lanzamiento de Noches de neón trae consigo las <strong>misiones de inicio de Noches de neón</strong>! Completa las misiones de inicio de Noches de neón para desbloquear las <strong>ruedas Etéreas</strong> y 13&nbsp;colores de pintura diferentes para ellas. Estas misiones están disponibles hasta que finalice Noches de neón.<br />\n<br />\n<img alt=\"Ruedas Etéreas en Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-aetherius-wheels-1920x1080-c9238c35d6eb.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>Las ruedas Etéreas.</em></p>\n\n<p><br />\nLas <strong>misiones clasificatorias</strong> de Noches de neón, disponibles hasta su finalización, ofrecen recompensas en el juego, como el<strong> </strong>\n<style type=\"text/css\"><!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}-->\n</style>\n<strong>rastro Neocifrado</strong> y sus diferentes colores de pintura.</p>\n\n<h2><br />\nNeón a toda hora con el paquete de inicio de misiones de Fuse</h2>\n\n<p><img alt=\"Rocket Racing Fuse Starter Quest Pack\" src=\"https://cdn2.unrealengine.com/rocket-racing-fuse-starter-quest-pack-3840x2160-5d0101820327.jpg\" /><br />\n<br />\nCon las calles iluminadas de neón, el corredor <strong>Matius</strong>, que es todo menos tradicional, está listo para fusionar las llantas con la pista. Arranca tu viaje por Noches de neón a todo brillo con el <strong>Paquete de inicio de misiones de Fuse</strong>, disponible en la tienda a partir del 11 de abril a las 21:00&nbsp;AR/18:00&nbsp;MX. Este paquete incluye lo siguiente:</p>\n\n<ul>\n\t<li>\n\t<p>Carrocería de Fuse</p>\n\t</li>\n\t<li>\n\t<p>5&nbsp;calcomanías de Fuse (Llamas, Relámpago, Rayas, Alas y Delineado)</p>\n\t</li>\n\t<li>\n\t<p>Atuendo Matius (cuenta con un estilo Fortnite y un estilo LEGO® para utilizar en experiencias de Fortnite compatibles con estilos de LEGO)</p>\n\t</li>\n\t<li>\n\t<p>Lote Misiones de Fuse (Fuse Quest Bundle)* - Completa misiones en Rocket Racing para ganar lo siguiente:</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>13&nbsp;pinturas de colores estándar para Fuse</p>\n\t\t</li>\n\t\t<li>\n\t\t<p>2&nbsp;calcomanías de Fuse (Fluorescente y Alerón)</p>\n\t\t</li>\n\t\t<li>\n\t\t<p>Estilo Fiebre plateada para el atuendo de Matius</p>\n\t\t</li>\n\t\t<li>\n\t\t<p>Pinturas de color Oro para Fuse</p>\n\t\t</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p><br />\n*Las misiones se autocompletarán el 25&nbsp;de junio de 2025&nbsp;aproximadamente.<br />\n<br />\nTodos los componentes para autos del Paquete de inicio de misiones de Fuse, incluidos los que se desbloquean en las misiones, también llegan en manada a Rocket&nbsp;League gracias a la <strong>propiedad multijuego</strong>.</p>\n\n<h2><br />\nY hablando de \"manada\"...</h2>\n\n<p><img alt=\"Fortnite Werewolf Car Body\" src=\"https://cdn2.unrealengine.com/fortnite-werewolf-car-body-1920x1080-abc60aea906a.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n¿Te encanta oír el aullido del motor? La <strong>carrocería de Hombre lobo</strong> se separa de la manada y rastrea a su presa desde Rocket League hasta Fortnite. Si tienes el Hombre lobo en Rocket&nbsp;League, también lo obtendrás en Fortnite gracias a la propiedad multijuego.<br />\n<br />\nSi no tienes el Hombre lobo, puedes seguir el rastro hasta el lote Hombre lobo, ya disponible en la tienda de Fortnite. El lote Hombre lobo incluye los siguientes objetos:</p>\n\n<ul>\n\t<li>\n\t<p><strong>Carrocería de Hombre lobo (con 13&nbsp;colores de pintura)</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Anticlipse de Hombre lobo</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Arcadia de Hombre lobo</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Arañazos grandes de Hombre lobo</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Cambiante de Hombre lobo</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Rayas de Hombre lobo</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Profesional de Hombre lobo</strong></p>\n\t</li>\n</ul>\n\n<p><br />\n¡<em>Todos</em> los objetos del lote son aptos para propiedad multijuego entre Fortnite y Rocket&nbsp;League!</p>\n\n<h2><br />\n¿Y qué pasó con la temporada 1?</h2>\n\n<p>¡Buena pregunta! Como Rocket&nbsp;Racing se trata de correr sin límites, queremos tratar su desarrollo de la misma manera. Así que, con eso en mente, decidimos no abordar las actualizaciones importantes como las típicas \"temporadas\". En su lugar, queremos ofrecer contenido temático y a la vez dejar espacio para características que vayan más allá de la temática general.<br />\n<br />\nPor ejemplo, Noches de neón tiene circuitos con temática de neón, pero también celebra las pistas de creadores e incluye la pista \"Circuito burbujeante\" en un pequeño pueblo.<br />\n<br />\nNoches de neón tiene algo para todos, ¡y queremos que las futuras actualizaciones importantes también tomen su propio y emocionante camino!</p>\n\n<h2><br />\nMejoras, ajustes y corrección de errores importantes</h2>\n\n<p><img alt=\"Rocket Racing Delirium\" src=\"https://cdn2.unrealengine.com/rocket-racing-delirium-3840x2160-d157fad32c62.png\" style=\"height:auto; width:auto\" /></p>\n\n<h3><br />\nCarreras clasificatorias, emparejamiento y tablas de posiciones</h3>\n\n<ul>\n\t<li>\n\t<p><strong>Balance del progreso en las clasificaciones</strong>: además del restablecimiento de clasificaciones, realizaremos ajustes al progreso de las partidas clasificatorias. Nuestro objetivo es reducir parte del agotamiento que los jugadores sintieron al subir de clasificación durante el último período clasificatorio. ¡Buena suerte a todos los que jueguen carreras de clasificación y cuéntennos qué les parecen los cambios en el progreso!</p>\n\t</li>\n\t<li>\n\t<p><strong>Emparejamiento de las carreras clasificatorias</strong>: con el inicio de Noches de neón, realizamos algunos ajustes en el funcionamiento del emparejamiento en las partidas clasificatorias, con el objetivo de mejorar los tiempos de espera para los jugadores de todas las clasificaciones.</p>\n\t</li>\n\t<li>\n\t<p><strong>Tabla de posiciones de las pruebas de velocidad</strong>: con Noches de neón, se restablecieron las tablas de posiciones de las pruebas de velocidad. ¡Buena suerte a todos en la lucha por mantener su nombre en lo más alto!</p>\n\t</li>\n</ul>\n\n<h3><br />\nCorrección de errores</h3>\n\n<p><strong>General</strong></p>\n\n<ul>\n\t<li>\n\t<p>Se realizaron varias mejoras para evitar que los autos se queden atascados o se desvíen en sentido contrario cuando chocan contra un borde.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que hacía que los autos fueran demolidos por objetos que deberían destruirse instantáneamente al ser golpeados.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que aparecía el indicador \"Dirección equivocada\" durante los derrapes cerrados.</p>\n\t</li>\n\t<li>\n\t<p>La cámara ya no ajustará la posición cuando estés subiendo por una superficie vertical que vaya de forma invertida (por ejemplo: cuando pases por un bucle).</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que los efectos visuales de potenciadores en la línea de salida no aparecían en los autos de otros corredores.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que no aparecían los efectos visuales de ciertos tipos de superficie.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema con los efectos visuales de los derrapes que se comportaban de forma inesperada al derrapar en paredes o boca abajo.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que los efectos visuales de la propulsión inferior (la parte del auto que se activa cuando vuela) podían quedar anulados por los efectos visuales de la evasión aérea.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que los jugadores podían controlar su auto mientras estaba en primer plano una pantalla de IU, como la pantalla posterior a la partida.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que provocaba que apariciera un mensaje de error al volver a la sala durante el emparejamiento posterior a la partida.</p>\n\t</li>\n\t<li>\n\t<p>Se realizaron correcciones para evitar el acceso a partes no permitidas de las pistas.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que permitía que las plataformas potenciadoras colocadas en una fila horizontal dieran a veces varias bonificaciones de velocidad acumuladas a un auto al pasar por encima de dos al mismo tiempo.</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Este cambio no afecta a las plataformas potenciadoras que se colocan <em>delante de</em> otras, como en Ruta rocosa 2.</p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Se suavizaron algunos elementos visuales de la pista Anaconda.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema en Nintendo&nbsp;Switch por el que los jugadores no podían asignar los botones ZL y SL al control.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema en Nintendo Switch por el que los autos aparecían brevemente con una baja cantidad de polígonos al cargar la carrera.</p>\n\t</li>\n</ul>\n\n<p><br />\n<strong>Pruebas de velocidad</strong></p>\n\n<ul>\n\t<li>\n\t<p>Se corrigió un fallo del juego que se producía al completar una partida de Pruebas de velocidad mientras hubiera un jugador anónimo en la tabla de posiciones.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que las tablas de posiciones de los 100&nbsp;mejores a veces solo mostraban 99&nbsp;jugadores.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que impedía que los jugadores que se unían tarde aparecieran correctamente en la línea de salida de las Pruebas de velocidad.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que provocaba que el indicador \"Dirección equivocada\" permaneciera en pantalla después de presionar el botón \"Finalizar intento\".</p>\n\t</li>\n\t<li>\n\t<p>Se solucionaron varios problemas con la IU de la pantalla posterior a la partida para los jugadores que se unen tarde.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema que provocaba que desapariciera el ícono de mejor tiempo de intento al desplazarse por los tiempos de intentos en la pantalla posterior a la partida.</p>\n\t</li>\n</ul>\n\n<p><br />\n<strong>Objetos de autos en el ecosistema Fortnite</strong></p>\n\n<ul>\n\t<li>\n\t<p>La calcomanía Mamuts de Competición urbana tiene una apariencia más consistente entre Fortnite y Rocket&nbsp;League.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problema por el que algunas partes de Dominus GT no se veían menos metálicas de lo esperado.</p>\n\t</li>\n\t<li>\n\t<p>Se corrigió un problemaa por el que el bloque motor de Dominus GT no cambiaba al color de pintura de carrocería seleccionado.</p>\n\t</li>\n</ul>\n\n<p><br />\n¡El neón es tu foco! Mantén los ojos en la pista para los futuros parches <em>en</em> Noches de neón.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/rocket-racing-neon-rush-1900x600-a34269dd5bd4.jpg",
            "cat": "rocket-racing",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-09T07:59:00.000Z",
            "link": "ba78f091-4615-454c-b085-f7deed9fd016",
            "_id": "ba78f091-4615-454c-b085-f7deed9fd016",
            "pageMapping": "ba78f091-4615-454c-b085-f7deed9fd016",
            "slug": "rocket-racing-neon-rush-light-up-the-night",
            "urlPattern": "/es-MX/blog/rocket-racing-neon-rush-light-up-the-night",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"twitter:description\" content=\"¡La temporada cero de Rocket Racing llega a su fin con el inicio de Noches de neón! Prepárate para circuitos metropolitanos de neón, además de pistas de creador para rato.\">\n<meta property=\"og:description\" content=\"¡La temporada cero de Rocket Racing llega a su fin con el inicio de Noches de neón! Prepárate para circuitos metropolitanos de neón, además de pistas de creador para rato.\">\n<meta name=\"description\" content=\"¡La temporada cero de Rocket Racing llega a su fin con el inicio de Noches de neón! Prepárate para circuitos metropolitanos de neón, además de pistas de creador para rato.\">\n<title>Rocket Racing: Noches de neón. ¡Ilumina la noche!</title>\n<meta name=\"twitter:title\" content=\"Rocket Racing: Noches de neón. ¡Ilumina la noche!\">\n<meta property=\"og:title\" content=\"Rocket Racing: Noches de neón. ¡Ilumina la noche!\">\n<meta name=\"hero-image-alt\" content=\"Rocket Racing: Noches de neón\">",
            "catLocaleMap": {},
            "nextSlug": "new-and-upcoming-fortnite-shop-and-locker-changes",
            "prevSlug": "fortnite-save-the-world-v29-10-apr-4-hotfix"
        },
        {
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/24br-hordemode-1-thumb-576x576-a88c82bdd79d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/24br-hordemode-1-social-1920x1080-16d1f49b98b8.jpg",
            "hasSocialWidget": false,
            "title": "Salva el mundo de Fortnite | Informe de estado de la base de la corrección en la v.29.10 del 4 de abril",
            "content": "<p>¡Hola, comandantes! La temporada de Aventura <strong>Bancos Bandidos</strong> desembarcó en Salva el mundo y trae de vuelta <strong>Sobrevive a la horda</strong> con un montón de actualizaciones y mejoras. ¡Echemos un vistazo!<br />\n<br />\n<img alt=\"24BR HordeMode 1 Social\" src=\"https://cdn2.unrealengine.com/24br-hordemode-1-social-1920x1080-16d1f49b98b8.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nActualización del mapa ardiente</h2>\n\n<p>Gracias a la última edición de Sobrevive a la horda, ya no se moverán siempre a las mismas bases que antes. ¡Por ejemplo, apareció una nueva base en el volcán!&nbsp;<br />\n<br />\nAdemás, la fiesta de gnomos de la última vez se suspendió, así que encontraron un lugar nuevo donde celebrarla.</p>\n\n<h2><br />\nActualizaciones de oleadas</h2>\n\n<p>Actualizamos el equilibrio y el orden de las oleadas en Sobrevive a la horda y agregamos algunas nuevas para que las descubran.&nbsp;<br />\n<br />\nAdemás, a medida que aumente la dificultad de las oleadas, tendrán menos tiempo entre cada una para prepararse, ¡así que no pierdan el tiempo!</p>\n\n<h3><br />\nSobrevivan a la oleada final</h3>\n\n<p>Prepárense para la gran final..., ¡ahora hay una <strong>\"oleada final\"</strong>! Sobrevivan a la horda durante cinco minutos al final de una misión mientras esperan a que la base los saque.</p>\n\n<h2><br />\nDesbloqueen niveles de dificultad</h2>\n\n<p>Sobrevive a la horda ahora tiene varios niveles de dificultad. Completen un nivel para desbloquear la siguiente dificultad. ¿Pueden superar el nivel 5?<br />\n<br />\n¡Desbloqueen íconos de estandarte y aerosoles mientras completan estas dificultades!<br />\n&nbsp;</p>\n\n<h2><br />\nCalendario de la semana de desafíos</h2>\n\n<p>Ajustamos el orden de las semanas de desafíos en comparación con el debut de Sobrevive a la horda y añadimos algunas más. ¡Aquí tienen un resumen de lo que les espera cada semana de esta temporada de Aventura!</p>\n\n<h3><br />\nSemana 1 de desafíos: Sobrecarga de tormenta</h3>\n\n<p>Las zonas seguras dentro de la tormenta ahora son más pequeñas. ¡Caen rayos con frecuencia sobre el equipo, lo que electrocuta a los jugadores y a los descerebrados por igual!</p>\n\n<h3><br />\n<br />\nSemana 2 de desafíos: Gravedad baja</h3>\n\n<p>Debido a un desplazamiento en el campo magnético, los aerodeslizadores quedaron inservibles. Además, hubo un cambio en los efectos de la gravedad. Salten más alto y muévanse más rápido mientras sus ataques cuerpo a cuerpo empujan a las hordas de descerebrados.</p>\n\n<h3><br />\n<br />\nSemana 3 de desafíos: Caos combativo</h3>\n\n<p>Las armas a distancia y la munición de las entregas de suministros son limitadas, y cualquier ataque a distancia contra los descerebrados rebotará y hará que ustedes reciban daño. Pero hay buenas noticias: el daño de trampa y la velocidad de ataque cuerpo a cuerpo aumentarán, así que guarden esas armas, fabriquen más trampas y ¡empiecen a golpear!</p>\n\n<h3><br />\n<br />\nSemana 4 de desafíos: Descerebrados dinámicos</h3>\n\n<p>Tienen un problema: infligir daño y eliminar enemigos solo hará que la horda avance más rápido. ¡Peor aún, si se acercan lo suficiente como para infligirles daño, empezarán a curarse a sí mismos! Concentren el fuego en intentar acabar con ellos rápido (¡y de ser posible a distancia!).</p>\n\n<h3><br />\n<br />\nSemana 5 de desafíos: Azotado por el viento</h3>\n\n<p>¡Agárrense con fuerza! El viento sopla cada vez más fuerte y amenaza a los jugadores con una serie de tornados.</p>\n\n<h3><br />\n<br />\nSemana 6 de desafíos: Fuego lento&nbsp;</h3>\n\n<p>Sientan el ardor mientras los descerebrados sueltan un charco de ácido tras ser eliminados. ¡Tengan cuidado con los ataques de los descerebrados provocan un efecto de estado ralentizador, lo que hace que esquivar los charcos de ácido sea más difícil!</p>\n\n<h3><br />\n<br />\nSemana 7 de desafíos: Descerebrados intrépidos&nbsp;</h3>\n\n<p>La horda es imparable e ignora los efectos de control de masas. ¡Ahora cuentan con un efecto de daño prolongado cuando los golpean, así que intenten evitar sus ataques! Para ayudarlos, aumentamos el daño de rifle de francotirador, rifle de asalto, subfusil, escopeta y pistola. Además, las trampas ahora son más letales. ¡Usen su nuevo poder para mantener la horda a raya!</p>\n\n<h3><br />\n<br />\nSemana 8 de desafíos: Adelantar&nbsp;</h3>\n\n<p>Las oleadas de enemigos están llegando más rápido que nunca, lo que significa que tendrán menos tiempo para construir y reunir entregas de suministros. Pero no dejen que el miedo los paralice, sean rápidos y hagan lo que tengan que hacer en esta carrera contra el tiempo para sobrevivir a la horda.</p>\n\n<h3><br />\n<br />\nSemana 9 de desafíos: Humo de guerra&nbsp;</h3>\n\n<p>¡El volcán va a erupcionar! Una espesa nube de ceniza cubre la zona, lo que reduce la visibilidad de forma considerable. Nuestro radar no funciona correctamente, ¡así que los enemigos no aparecerán en el mapa!</p>\n\n<h3><br />\n<br />\nSemana 10 de desafíos: El piso es lava&nbsp;</h3>\n\n<p>El volcán está erupcionando. ¡Permanecer en contacto mucho tiempo con el suelo provocará una erupción de lava bajo sus pies que inflige daño! No dejen de moverse o refúgiense en una posición elevada para evitar estos peligros mortales.</p>\n\n<h3><br />\n<br />\nSemana 11 de desafíos: No son rocas espaciales</h3>\n\n<p>¡Defiendan su base y observen el cielo para detectar escombros volcánicos que caen del cielo!</p>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n\n<div id=\"highlighter--hover-tools\" style=\"display:none\">\n<div id=\"highlighter--hover-tools--container\">\n<div class=\"highlighter--icon highlighter--icon-copy\" title=\"Copiar\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-change-color\" title=\"Cambiar color\">&nbsp;</div>\n\n<div class=\"highlighter--icon highlighter--icon-delete\" title=\"Eliminar\">&nbsp;</div>\n</div>\n</div>\n",
            "trendingImage": "https://cdn2.unrealengine.com/24br-hordemode-1-header-1900x600-7b160ae0a573.jpg",
            "cat": "save-the-world",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-04T13:00:00.000Z",
            "link": "a0e30c85-786e-4111-aadf-5f645bfb865a",
            "_id": "a0e30c85-786e-4111-aadf-5f645bfb865a",
            "pageMapping": "a0e30c85-786e-4111-aadf-5f645bfb865a",
            "slug": "fortnite-save-the-world-v29-10-apr-4-hotfix",
            "urlPattern": "/es-MX/blog/fortnite-save-the-world-v29-10-apr-4-hotfix",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "save-the-world"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"La temporada de Aventura Bancos Bandidos regresa a Salva el mundo de Fortnite en la corrección en la v.29.20 del 4 de abril, trayendo de vuelta Sobrevive a la horda con actualizaciones y mejoras.\">\n<title>Corrección en la v.29.10 del 4 de abril de Salva el mundo de Fortnite</title>\n<meta property=\"og:title\" content=\"Corrección en la v.29.10 del 4 de abril de Salva el mundo de Fortnite\">\n<meta name=\"twitter:title\" content=\"Corrección en la v.29.10 del 4 de abril de Salva el mundo de Fortnite\">\n<meta property=\"og:description\" content=\"La temporada de Aventura Bancos Bandidos regresa a Salva el mundo de Fortnite en la corrección en la v.29.20 del 4 de abril, trayendo de vuelta Sobrevive a la horda con actualizaciones y mejoras.\">\n<meta name=\"twitter:description\" content=\"La temporada de Aventura Bancos Bandidos regresa a Salva el mundo de Fortnite en la corrección en la v.29.20 del 4 de abril, trayendo de vuelta Sobrevive a la horda con actualizaciones y mejoras.\">\n<meta name=\"hero-image-alt\" content=\"Corrección en la v.29.10 del 4 de abril de Salva el mundo de Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "rocket-racing-neon-rush-light-up-the-night",
            "prevSlug": "complete-fortnite-lantern-trials-in-battle-royale"
        },
        {
            "gridTitle": "¡Completen Las pruebas de las linternas en Batalla campal!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-lantern-trials-thumbnail-576x576-17a38d4e8e30.png",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-lantern-trials-2024-1920x1080-1ea10dfd9fc4.png",
            "hasSocialWidget": false,
            "title": "¡Completen Las pruebas de las linternas de Fortnite en Batalla campal!",
            "content": "<p>¡El <a href=\"https://www.fortnite.com/news/celebrate-fortnites-lantern-fest-2024\" target=\"_blank\">Festival de las linternas 2024</a> es aún más brillante!<br />\n<br />\nLes damos la bienvenida a <strong>Las pruebas de las linternas</strong> de Fortnite. ¡Inicien sesión en <a href=\"http://lanterntrials.fortnite.com/\" target=\"_blank\">Las pruebas de las linternas</a> y completen tareas del sitio web en Fortnite para obtener recompensas en el juego! Prepárense para enfrentarse a la tormenta.</p>\n\n<h2><br />\nSean la luz en la tormenta.</h2>\n\n<p>Esta edición de Las pruebas de las linternas ya está disponible y terminará el 7 de abril de 2024 a las 21:59 MX y el 8 de abril a las 00:59 AR. Una vez registrados y tras haber iniciado sesión en el sitio web, recibirán una <strong>placa</strong> y tendrán la oportunidad de obtener placas adicionales (hasta un máximo de 11 placas) por cada cinco círculos de la tormenta a los que sobrevivan en Batalla campal o Cero construcción. ¡No importa si juegan sin rango o en modo Clasificatoria, en solitario, en dúo, en trío o en escuadrón! <br />\n<br />\nEntre las recompensas vinculadas a las placas se encuentran las siguientes:</p>\n\n<ul>\n\t<li aria-level=\"1\">\n\t<p>1 placa conseguida: <strong>aerosol Jugador disco</strong></p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>6 placas conseguidas: <strong>papel Calma lunar</strong></p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>11 placas conseguidas: <strong>pico Daga nocturna</strong></p>\n\t</li>\n</ul>\n\n<p><br />\nSigan su progreso de finalización en el sitio web de Las pruebas de las linternas. Tengan en cuenta que la actualización del puntaje puede llegar a tardar hasta una hora después de la solicitud de verificación de estadísticas o de la finalización de la última partida.<br />\n<br />\n<img alt=\"Las pruebas de las linternas 2024 de Fortnite\" src=\"https://cdn2.unrealengine.com/fortnite-lantern-trials-2024-1920x1080-1ea10dfd9fc4.png\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\nCómo participar en Las pruebas de las linternas</h2>\n\n<p>Para participar en esta edición de Las pruebas de las linternas:</p>\n\n<ol>\n\t<li aria-level=\"1\">\n\t<p>Inicien sesión en el <a href=\"http://lanterntrials.fortnite.com/\" target=\"_blank\">sitio web de Las pruebas de las linternas</a> con su cuenta de Epic Games. </p>\n\t</li>\n\t<li aria-level=\"1\">\n\t<p>Completen las tareas (sobrevivir a círculos de la tormenta) en Batalla campal, Cero construcción: Batalla campal, Clasificatoria de Batalla campal o Clasificatoria de Cero construcción. Pueden jugar estas experiencias en el modo en solitario, en dúo, en trío o en escuadrón.</p>\n\t</li>\n\t<li>¡Sobrevivan a círculos de la tormenta para obtener recompensas en Fortnite!</li>\n</ol>\n\n<p><br />\nLas pruebas ya están disponibles.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-lantern-trials-1900x600-da8612f2d2e8.png",
            "cat": "battle-royale,ranked",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-03T13:00:00.000Z",
            "link": "5295a36f-b2dc-4967-b9ad-effe1d4da5a9",
            "_id": "5295a36f-b2dc-4967-b9ad-effe1d4da5a9",
            "pageMapping": "5295a36f-b2dc-4967-b9ad-effe1d4da5a9",
            "slug": "complete-fortnite-lantern-trials-in-battle-royale",
            "urlPattern": "/es-MX/blog/complete-fortnite-lantern-trials-in-battle-royale",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked"
            ],
            "tags": [],
            "_metaTags": "<title>¡Completen Las pruebas de las linternas de Fortnite en Batalla campal!</title>\n<meta property=\"og:title\" content=\"¡Completen Las pruebas de las linternas de Fortnite en Batalla campal!\">\n<meta name=\"twitter:title\" content=\"¡Completen Las pruebas de las linternas de Fortnite en Batalla campal!\">\n<meta name=\"description\" content=\"Inicien sesión para participar en Las pruebas de las linternas de Fortnite y luego completen tareas en Batalla campal de Fortnite. ¡Completen las tareas para obtener recompensas en el juego como un aerosol, un papel y un pico!\">\n<meta name=\"twitter:description\" content=\"Inicien sesión para participar en Las pruebas de las linternas de Fortnite y luego completen tareas en Batalla campal de Fortnite. ¡Completen las tareas para obtener recompensas en el juego como un aerosol, un papel y un pico!\">\n<meta property=\"og:description\" content=\"Inicien sesión para participar en Las pruebas de las linternas de Fortnite y luego completen tareas en Batalla campal de Fortnite. ¡Completen las tareas para obtener recompensas en el juego como un aerosol, un papel y un pico!\">\n<meta name=\"hero-image-alt\" content=\"Las pruebas de las linternas de Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "fortnite-save-the-world-v29-10-apr-4-hotfix",
            "prevSlug": "korra-enters-fortnite-and-waterbending-comes-to-battle-royale"
        },
        {
            "gridTitle": "¡Korra aterriza en Fortnite y el agua control llega a Batalla campal!",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-korra-thumbnail-576x576-e76a53a55cd2.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-korra-social-1920x1080-86a8c7eaabb9.jpeg",
            "hasSocialWidget": false,
            "title": "¡Korra aterriza en Fortnite y el agua control llega a Batalla campal!",
            "content": "<p>¿Pensaban que Poseidón era el maestro de las aguas? Pues ese título ahora le pertenece al avatar <strong>Korra</strong>, la maestra Agua. ¡Completen las misiones de Korra del <a href=\"https://www.fortnite.com/battle-pass\">pase de batalla de Mitos y mortales</a> para desbloquear su atuendo y accesorios a juego! Estas misiones se pueden completar en Batalla campal de Fortnite. Hablando de Batalla campal, la técnica de <strong>agua control</strong> está provocando escalofríos por la isla 🧊.<br />\n<br />\n<img alt=\"Fortnite Korra Loading Screen\" src=\"https://cdn2.unrealengine.com/fortnite-korra-loading-screen-1920x1080-6a609ed03e36.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>La pantalla de carga de Korra. Ilustración de Irene Koh.</em></p>\n\n<h2><br />\n¡El agua control llega a Batalla campal!</h2>\n\n<p>Primero, la isla de Batalla campal recibió los poderes del Olimpo. ¡Y ahora cuenta con una de las formas de control elemental! Recojan la técnica de <strong>agua control</strong> mítica para lanzar proyectiles helados y afilados contra sus oponentes. ¡Mientras estén en el agua con esta técnica en su inventario, recuperarán vida de forma continua hasta llegar a 100! Entren con frecuencia en el agua, ya que así regenerarán cargas de agua control y podrán nadar más rápido.&nbsp;<br />\n<br />\n<img alt=\"Fortnite Waterbending\" src=\"https://cdn2.unrealengine.com/fortnite-waterbending-1920x1080-6ab7e1215849.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nPueden encontrar la técnica de agua control en el suelo o en cofres. No olviden mantener la mente fría.</p>\n\n<h2><br />\nMisiones y recompensas: elementos en armonía</h2>\n\n<p>Para ayudarles a luchar por el equilibrio, las misiones de Korra les pedirán que superen una variedad de objetivos en Batalla campal de Fortnite:</p>\n\n<h3><br />\nPágina 1 de las misiones de Korra</h3>\n\n<p><em>¡Completen cuatro misiones de la página 1 para desbloquear el <strong>atuendo Korra</strong> y las misiones de la página 2! Las misiones de la página&nbsp;1 se pueden completar en cualquier orden.</em><br />\n<br />\n<img alt=\"Fortnite Korra Outfit\" src=\"https://cdn2.unrealengine.com/fortnite-korra-outfit-1920x1080-135b9909a0ae.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n<br />\n<strong>Sal del agua</strong><br />\n<em>Controlen los elementos y sus inicios.</em> Desbloquea la <strong>pantalla de carga Korra</strong>.<br />\n<br />\n<br />\n<strong>Recojan 4 objetos míticos</strong><br />\n<em>\"¡Soy el avatar! ¡Acéptalo!\"</em> Desbloquea la <strong>estela Descenso de avatar</strong>.<br />\n<br />\n<br />\n<strong>Inflijan 2000 de daño a oponentes antes de que empiece el segundo círculo de la tormenta</strong><br />\n<em>La falta de moderación no siempre es algo malo.</em> Desbloquea el <strong>aerosol Korra decidida</strong>.<br />\n<br />\n<br />\n<strong>Trepen, pasen por encima de obstáculos o deslícense 50 veces durante el día</strong><br />\n<em>\"La mañana es mala\".</em> Desbloquea el <strong>papel Colores de la tribu Agua</strong>.<br />\n<br />\n<br />\n<strong>Impacta al mismo jugador con un arma mítica y una no mítica</strong><br />\n<em>Equilibren su estrategia.</em> Desbloquea el <strong>pico Abanicos de maestra Agua</strong>.<br />\n<br />\n<br />\n<img alt=\"Fortnite Avatar’s Descent Contrail, Determined Korra Spray, Water Tribes Color Wrap, and Waterbender’s Battle Fans Pickaxe\" src=\"https://cdn2.unrealengine.com/fortnite-avatars-descent-contrail-determined-korra-spray-water-tribes-color-wrap-and-waterbenders-battle-fans-pickaxe-1920x1080-09f756368956.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>La estela Descenso de avatar, el aerosol Korra decidida, el papel Colores de la tribu Agua y el pico Abanicos de maestra Agua.</em></p>\n\n<h3><br />\nPágina 2 de las misiones de Korra</h3>\n\n<p><em>Completen las misiones de la página 2 en cualquier orden. ¡Al completar cuatro misiones de la página 2, desbloquearán el estilo <strong>Equilibrada</strong> de Korra y un <strong>ícono de estandarte elemental</strong>!</em><br />\n<br />\n<img alt=\"Fortnite Korra Outfit Balanced Style\" src=\"https://cdn2.unrealengine.com/fortnite-korra-outfit-balanced-style-1920x1080-4ee72407ad08.jpg\" /><br />\n<br />\n<br />\n<strong>Eliminen a 3 oponentes con menos de 50 de vida</strong><br />\n<em>El temor es un elemento para el que no hay cabida.</em> Desbloquea la <strong>pantalla de carga Korra equilibrada</strong>.<br />\n<br />\n<br />\n<strong>Reúnan o gasten 1500 barras</strong><br />\n<em>\"¡Haz lo tuyo!\".</em> Desbloquea el <strong>emoticono Reacción de Korra</strong>.<br />\n<br />\n<br />\n<strong>Recorran una distancia de 500 unidades en el tren</strong><br />\n<em>Viaja lejos, muy lejos.</em> Desbloquea la <strong>mochila retro Ciclo avatar</strong>.<br />\n<br />\n<br />\n<strong>Contraten a 20 personajes o revivan a 20 compañeros de equipo</strong><br />\n<em>\"¡La única forma de ganar es en equipo!\".</em> Desbloquea el <strong>Planeador de Korra</strong>.<br />\n<br />\n<br />\n<strong>Obtén o recoge una corona de la victoria</strong><br />\n<em>\"Debemos aprender de aquellos que vinieron antes que nosotros\".</em> Desbloquea el <strong>gesto Pose de avatar</strong>.<br />\n<br />\n<br />\n<img alt=\"Fortnite Korra Reacts Emoticon, Avatar Cycle Back Bling, Korra’s Air Glider, and Avatar’s Flourish Emote\" src=\"https://cdn2.unrealengine.com/fortnite-korra-reacts-emoticon-avatar-cycle-back-bling-korras-air-glider-and-avatars-flourish-emote-1920x1080-5ad1c09de809.jpg\" /></p>\n\n<p style=\"text-align:center\"><em>El emoticono Reacción de Korra, la mochila retro Ciclo avatar, el Planeador de Korra y el gesto Pose de avatar.</em></p>\n\n<p><br />\nSi tienen el pase de batalla de Mitos y mortales, ¡ya pueden acceder a las misiones de Korra en la pestaña \"Misiones\"! Las misiones estarán disponibles hasta el 24 de mayo de 2024 a las 03:00&nbsp;AR y 00:00&nbsp;MX (es necesario comprar el <a href=\"https://www.epicgames.com/help/fortnite-c5719335176219/battle-royale-c5719350646299/what-is-the-battle-pass-where-can-i-learn-more-a5720283337115\">pase de batalla</a> para completar las misiones de Korra).<br />\n<br />\n<img alt=\"Fortnite Balanced Korra Loading Screen\" src=\"https://cdn2.unrealengine.com/fortnite-balanced-korra-loading-screen-1920x1080-198999f1a747.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>La pantalla de carga Korra equilibrada. Ilustración de Irene Koh.</em></p>\n\n<p><br />\nSu era no ha terminado, ¡desbloqueen a Korra a partir de hoy!<br />\n<br />\n<br />\n<span style=\"font-size:12px\">© 2024 Viacom International Inc. All Rights Reserved.</span></p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-korra-1900x600-a6c8197ed2a6.jpg",
            "cat": "battle-royale,ranked,team-rumble",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-04-02T12:59:00.000Z",
            "link": "4fd5e29b-eace-4e8c-ae24-c7bdddc9a60a",
            "_id": "4fd5e29b-eace-4e8c-ae24-c7bdddc9a60a",
            "pageMapping": "4fd5e29b-eace-4e8c-ae24-c7bdddc9a60a",
            "slug": "korra-enters-fortnite-and-waterbending-comes-to-battle-royale",
            "urlPattern": "/es-MX/blog/korra-enters-fortnite-and-waterbending-comes-to-battle-royale",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked",
                "team-rumble"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"twitter:title\" content=\"¡Korra aterriza en Fortnite y el agua control llega a Batalla campal!\">\n<meta property=\"og:title\" content=\"¡Korra aterriza en Fortnite y el agua control llega a Batalla campal!\">\n<meta name=\"description\" content=\"¡Completen las misiones del pase de batalla de Korra en Fortnite para desbloquear su atuendo y accesorios a juego! Además, la técnica de agua control está provocando escalofríos por Batalla campal.\">\n<meta name=\"twitter:description\" content=\"¡Completen las misiones del pase de batalla de Korra en Fortnite para desbloquear su atuendo y accesorios a juego! Además, la técnica de agua control está provocando escalofríos por Batalla campal.\">\n<meta property=\"og:description\" content=\"¡Completen las misiones del pase de batalla de Korra en Fortnite para desbloquear su atuendo y accesorios a juego! Además, la técnica de agua control está provocando escalofríos por Batalla campal.\">\n<title>¡Korra aterriza en Fortnite y el agua control llega a Batalla campal!</title>\n<meta name=\"hero-image-alt\" content=\"Korra en Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "complete-fortnite-lantern-trials-in-battle-royale",
            "prevSlug": "fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "prevExtLink": "/competitive/news/fncs-global-championship-2024-to-take-place-in-fort-worth-texas"
        },
        {
            "trending": false,
            "image": "https://cdn2.unrealengine.com/fncs-global-championship-2024-thumbnail-576x576-1c03b3ffb56c.jpg",
            "trendingImage": "https://cdn2.unrealengine.com/fncs-global-championship-2024-1900x600-a839e025f2d3.jpg",
            "author": "El equipo de Fortnite competitivo",
            "cat": "battle-royale,ranked",
            "_type": "Common Post Link",
            "sticky": false,
            "title": "¡El Campeonato global de la FNCS de 2024 se llevará a cabo en Fort Worth!",
            "featured": false,
            "externalLink": "/competitive/news/fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "date": "2024-03-31T20:00:00.000Z",
            "link": "436aeebe-ac2d-40b7-9939-92f775bfa63e",
            "_id": "436aeebe-ac2d-40b7-9939-92f775bfa63e",
            "pageMapping": "436aeebe-ac2d-40b7-9939-92f775bfa63e",
            "slug": "fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "urlPattern": "/es-MX/blog/fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "battle-royale",
                "ranked"
            ],
            "tags": [],
            "catLocaleMap": {},
            "nextSlug": "korra-enters-fortnite-and-waterbending-comes-to-battle-royale",
            "prevSlug": "the-masamune-bundle-cuts-through-to-fortnite"
        },
        {
            "gridTitle": "El lote Masamune se abre paso en Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-masamune-thumbnail-576x576-b1dd7e5b37f1.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-masamune-car-body-1920x1080-9ca5283ce26d.jpg",
            "hasSocialWidget": false,
            "title": "El lote Masamune se abre paso en Fortnite",
            "content": "<p>Afílense para la carretera. ¡<strong>La carrocería Masamune</strong> de Rocket League forja un camino hacia Fortnite con el lote Masamune, que incluye 13 colores de pintura y seis calcomanías!&nbsp;</p>\n\n<h2><br />\nDeus Ex Masamune&nbsp;</h2>\n\n<p><img alt=\"Fortnite Masamune Car Body\" src=\"https://cdn2.unrealengine.com/fortnite-masamune-car-body-1920x1080-9ca5283ce26d.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nAprendan los secretos del oficio con Masamune, una elegante carrocería que lleva el nombre de uno de los mejores herreros de Japón. ¡Perfeccionen el arte de los giros bruscos al tomar las curvas en Rocket Racing o Batalla campal!<br />\n<br />\nEl lote Masamune incluye los siguientes objetos:&nbsp;</p>\n\n<ul>\n\t<li>\n\t<p><strong>Carrocería Masamune (tiene 13&nbsp;colores de pintura)&nbsp;</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune Wildfire&nbsp;</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune otaku</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune DJ Sushi</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune de estrellas</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune de rayas</strong></p>\n\t</li>\n\t<li>\n\t<p><strong>Calcomanía Masamune de furia al volante&nbsp;</strong></p>\n\t</li>\n</ul>\n\n<p><br />\nLos objetos del lote Masamune cumplen con los requisitos de la <a href=\"https://www.fortnite.com/news/use-items-across-fortnite-and-rocket-league-with-cross-game-ownership\" target=\"_blank\">propiedad entre juegos</a>, por lo que si los tienen en Rocket League, los tendrán en Fortnite (y viceversa). Dominen con Masamune.</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-masamune-header-1900x600-3e8c7913b679.jpg",
            "cat": "rocket-racing,battle-royale",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-26T10:00:00.000Z",
            "link": "1c19b317-6190-4084-99e5-70d4e0447ada",
            "_id": "1c19b317-6190-4084-99e5-70d4e0447ada",
            "pageMapping": "1c19b317-6190-4084-99e5-70d4e0447ada",
            "slug": "the-masamune-bundle-cuts-through-to-fortnite",
            "urlPattern": "/es-MX/blog/the-masamune-bundle-cuts-through-to-fortnite",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "rocket-racing",
                "battle-royale"
            ],
            "tags": [],
            "_metaTags": "<title>El lote Masamune se abre paso en Fortnite</title>\n<meta name=\"description\" content=\"Afílense para la carretera. ¡La carrocería Masamune de Rocket League forja un camino hacia Rocket Racing y Batalla campal de Fortnite con el lote Masamune!\">\n<meta name=\"hero-image-alt\" content=\"Masamune de Fortnite\">\n<meta property=\"og:title\" content=\"El lote Masamune se abre paso en Fortnite\">\n<meta name=\"twitter:title\" content=\"El lote Masamune se abre paso en Fortnite\">\n<meta property=\"og:description\" content=\"Afílense para la carretera. ¡La carrocería Masamune de Rocket League forja un camino hacia Rocket Racing y Batalla campal de Fortnite con el lote Masamune! \">\n<meta name=\"twitter:description\" content=\"Afílense para la carretera. ¡La carrocería Masamune de Rocket League forja un camino hacia Rocket Racing y Batalla campal de Fortnite con el lote Masamune! \">",
            "catLocaleMap": {},
            "nextSlug": "fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "nextExtLink": "/competitive/news/fncs-global-championship-2024-to-take-place-in-fort-worth-texas",
            "prevSlug": "lego-fortnite-v29-10-mechanical-mayhem"
        },
        {
            "gridTitle": "V.29.10 de LEGO Fortnite: Mundo mecánico ",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/lego-fortnite-mechanical-mayhem-thumbnail-576x576-83f5c7dc749b.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/lego-fortnite-mechanical-mayhem-1920x1080-7f40890321d9.jpg",
            "hasSocialWidget": false,
            "title": "V.29.10 de LEGO® Fortnite: Mundo mecánico ",
            "content": "<p>Todo marcha sobre <em>ruedas</em>. ¡La construcción de vehículos se lleva todos los reflectores en la v.29.10 (también conocida como la actualización de <strong>Mundo mecánico</strong>), que incluye nuevas formas de viajar en sus mundos para que puedan embarcarse en aventuras más grandes que nunca!<br />\n<br />\nPreparen sus herramientas, porque el camino a Mundo mecánico comienza el 26 de marzo.<br />\n<br />\n<img alt=\"LEGO Fortnite Mechanical Mayhem\" src=\"https://cdn2.unrealengine.com/lego-fortnite-mechanical-mayhem-1920x1080-7f40890321d9.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<h2><br />\n¿Quién quiere ir adelante?</h2>\n\n<p>Ya saben lo que dicen: en la vida no importa lo rápido que llegan a su destino. ¡Lo más importante es el recorrido! Mundo mecánico introduce tres vehículos distintos con sus propias formas de llevarlos de un lugar a otro. (También hay formas nuevas de crear un vehículo personalizado. ¡Hablaremos más sobre eso en un momento!).&nbsp;</p>\n\n<h3><br />\nDeslizador&nbsp;</h3>\n\n<p><img alt=\"LEGO Fortnite Speeder\" src=\"https://cdn2.unrealengine.com/lego-fortnite-speeder-1920x1080-a0c929c874fe.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n¿Tienen prisa? El <strong>deslizador</strong> es ideal para moverse rápidamente de bioma en bioma. Desbloqueen la receta del deslizador al añadir una <strong>batería</strong> (¡novedad!) a su inventario.&nbsp;</p>\n\n<h3><br />\nTodoterreno</h3>\n\n<p><img alt=\"LEGO Fortnite Offroader\" src=\"https://cdn2.unrealengine.com/lego-fortnite-offroader-1920x1080-16a1c3aa4259.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nEl <strong>todoterreno</strong> es perfecto para llevar a varios pasajeros. Desbloqueen la receta del todoterreno al añadir <strong>madera flexible</strong> a su inventario (se suele encontrar en el bioma de valle seco).&nbsp;</p>\n\n<h3><br />\nCamión de transporte</h3>\n\n<p><img alt=\"LEGO Fortnite Hauler\" src=\"https://cdn2.unrealengine.com/lego-fortnite-hauler-1920x1080-21b1d64f240b.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nGracias a todo el espacio en su baúl, el <strong>camión de transporte</strong> puede llevar las cosas más pesadas. Desbloqueen la receta del camión de transporte al añadir <strong>pinoescarcha</strong> a su inventario (se suele encontrar en el bioma de tierras heladas).&nbsp;</p>\n\n<h2><br />\nCómo crear diseños de vehículos&nbsp;</h2>\n\n<p>Cuando desbloqueen la receta para un diseño de vehículo, pueden crearlo en la sección Construcciones del menú de construcción.&nbsp;<br />\n<br />\nSi son de esas personas que tiran las instrucciones antes de leerlas, pueden hacer las cosas a su modo usando <strong>partes de vehículo</strong> en la sección Juguetes. Necesitarán unos juguetes concretos si quieren que sus creaciones se consideren vehículos:&nbsp;</p>\n\n<h3><br />\nJuguetes en su caja de herramientas</h3>\n\n<ul>\n\t<li>\n\t<p><strong>Centro de energía</strong>: ¡el motor de su vehículo!</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Pongan <strong>baterías</strong> en sus centros de energía para darles energía a los vehículos. (Eso es mucho poder). Cuantas más baterías tengan, más tiempo podrán conducir.&nbsp;</p>\n\t\t</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p><br />\n<img alt=\"LEGO Fortnite Power Center\" src=\"https://cdn2.unrealengine.com/lego-fortnite-power-center-1920x1080-26b4beb564aa.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Un centro de energía.</em></p>\n\n<ul>\n\t<li>\n\t<p><strong>Ruedas</strong>: ¡para girar en la dirección correcta o darle un empujón adicional a su vehículo!</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Si su vehículo tiene <strong>ruedas giratorias</strong>, pueden usar un asiento de conductor para dirigirlas. A diferencia de las ruedas giratorias, las <strong>ruedas con energía</strong> sencillamente impulsan su vehículo hacia adelante.<br />\n\t\t&nbsp;</p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p><strong>Asientos</strong>: para su seguridad... ¡y comodidad!</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Necesitarán un <strong>asiento de conductor</strong> (también conocido como volante... ¡sí, por fin está aquí!) para controlar y conducir el vehículo. Coloquen asientos adicionales para llevar a más amigos de aventuras.&nbsp;</p>\n\t\t</li>\n\t</ul>\n\t</li>\n</ul>\n\n<p>&nbsp;<br />\n<img alt=\"LEGO Fortnite Drivers Seat\" src=\"https://cdn2.unrealengine.com/lego-fortnite-drivers-seat-1920x1080-bd72f1599418.jpg\" style=\"height:auto; width:auto\" /></p>\n\n<p style=\"text-align:center\"><em>Tomen asiento... y esta foto de uno.</em></p>\n\n<h2><br />\nCómo accionar los vehículos</h2>\n\n<p>Al que guarda nunca le falta. LEGO® Fortnite funciona con una política de combustible ecológica para proteger los preciados biomas de su mundo. ¿Cómo? Pueden reciclar sus recursos antiguos por energía limpia con una nueva estación:</p>\n\n<h3><br />\nContenedor de abono</h3>\n\n<p><img alt=\"LEGO Fortnite Compost Bin\" src=\"https://cdn2.unrealengine.com/lego-fortnite-compost-bin-1920x1080-f3fc7c7a024f.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\n¿Su inventario está lleno? ¡No tiren lo que ya no necesitan, mejor sáquenle provecho!<br />\n<br />\nEl <strong>contenedor de abono</strong> es una nueva estación que convierte recursos en <strong>biomasa</strong>, <strong>fertilizante</strong> o <strong>tierra</strong>. La cantidad y la rareza de lo que produzca dependerá de lo que depositen, pero tienen que crear biomasa para desbloquear la receta de la <strong>batería</strong>.&nbsp;<br />\n<br />\n(El cristal es uno de los componentes de las baterías. ¡Ahora pueden encontrar cristal en los campamentos de bandidos en sus mundos!)</p>\n\n<h2><br />\n¿Necesitan un ajuste? ¡Usen una llave inglesa!</h2>\n\n<p><img alt=\"LEGO Fortnite Wrench\" src=\"https://cdn2.unrealengine.com/lego-fortnite-wrench-1920x1080-8dee384de868.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nHay más que juguetes en su caja de herramientas. Con una <strong>llave inglesa</strong> pueden asignar interruptores y propulsores a canales, lo que significa que pueden controlar todos los propulsores que quieran al usar tres interruptores diferentes en lugar de tener uno que lo controla todo. Desbloqueen la receta de la llave inglesa al añadir una <strong>vara de madera</strong> a su inventario.</p>\n\n<h2><br />\nIluminen la oscuridad&nbsp;</h2>\n\n<p><img alt=\"LEGO Fortnite Illuminator\" src=\"https://cdn2.unrealengine.com/lego-fortnite-illuminator-1920x1080-8719e03365e1.jpg\" style=\"height:auto; width:auto\" /><br />\n<br />\nEsta va para todos los que disfrutan conduciendo por la noche. ¡Aunque no es una pieza de vehículo, el <strong>iluminador</strong> agregará un aura de luz a su mundo en zonas oscuras! Desbloqueen la receta del iluminador al añadir un <strong>pez térmico</strong> al inventario y tener un <strong>banco de fabricación</strong> en el mundo.<br />\n<br />\n¿Todo listo para meterse en el mundo de la mecánica tras leer todo lo anterior? No pasa nada si no lo están: Jules, Cometa y Lince los guiarán en la dirección correcta si necesitan ayuda con los vehículos.</p>\n\n<h2><br />\n¡Más actualizaciones!</h2>\n\n<h3><br />\nRuge</h3>\n\n<p>¡<strong>Óscar</strong>, el tigre con traje, se une a Jules, Cometa y Lince como un posible aldeano nuevo!&nbsp;</p>\n\n<h3><br />\nPostres dulces (¿y picantes?)</h3>\n\n<p>No hay nada como un buen postre tras derrotar enemigos. Desbloquearán las recetas del <strong>helado</strong>, el <strong>helado de baya invernal</strong> y el <strong>helado picante</strong> al añadir <strong>nieve</strong> a su inventario y tener un <strong>exprimidor</strong> en su mundo.&nbsp;</p>\n\n<h2><br />\nMejoras, ajustes y correcciones de errores importantes&nbsp;</h2>\n\n<h3><br />\nJugabilidad</h3>\n\n<ul>\n\t<li>\n\t<p>Nueva <strong>característica de transferencia inteligente</strong>: trasladen todos los objetos similares hacia y desde el almacenamiento.</p>\n\t</li>\n\t<li>\n\t<p>Ahora es más fácil ver si sus construcciones reciben daño.</p>\n\n\t<ul>\n\t\t<li>\n\t\t<p>Debido a las nuevas características de fabricación de vehículos, tuvimos que modificar algunos valores de vida útil. Recomendamos que usen recursos de rarezas más altas para fortalecer sus construcciones si alguna parte se rompe.</p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li>\n\t<p>Los objetos ahora se pueden soltar de uno en uno cuando recojan una pila.</p>\n\t</li>\n\t<li>\n\t<p>Ahora pueden encontrar bancos de peces cerca de muelles nuevos (aunque ya deteriorados) que están junto a lagos y ríos.</p>\n\t</li>\n\t<li>\n\t<p>Realizamos mejoras en las construcciones para que permanezcan estables al entrar y salir de cuevas.</p>\n\t</li>\n\t<li>\n\t<p>Realizamos correcciones de estabilización en las construcciones que recorren grandes distancias en el mundo.</p>\n\t</li>\n</ul>\n\n<h3><br />\nOtro</h3>\n\n<ul>\n\t<li>\n\t<p>Actualizaremos el gesto De mal humor con la duración y animación prevista en LEGO Fortnite.&nbsp;</p>\n\t</li>\n</ul>\n\n<h2><br />\nMás atuendos reciben un estilo LEGO®&nbsp;</h2>\n\n<p>¡En la v.29.10, encontrarán aún más estilos LEGO® para sus atuendos favoritos! Si ya tienen estos atuendos, encontrarán automáticamente sus estilos LEGO® en sus casilleros:&nbsp;</p>\n\n<ul>\n\t<li>P.R.E.C.I.S.O.</li>\n\t<li>Secuela</li>\n\t<li>Steve de Todos los Santos</li>\n\t<li>Ani Konda</li>\n\t<li>Arquetipo</li>\n\t<li>Asmodeo</li>\n\t<li>Astrea</li>\n\t<li>Reina otoñal</li>\n\t<li>Azuki</li>\n\t<li>Baba Yaga</li>\n\t<li>Modo bestia</li>\n\t<li>Avispa ósea</li>\n\t<li>C.O.N.E.J.I.T.O.</li>\n\t<li>Conejita peleadora</li>\n\t<li>Jonesy de campeonato</li>\n\t<li>Chloe Kim</li>\n\t<li>Jules ingeniera de combate</li>\n\t<li>Avispa de cobre</li>\n\t<li>Percepción corrupta</li>\n\t<li>Cobalto encubierto</li>\n\t<li>Cortezina</li>\n\t<li>B0L4 8</li>\n\t<li>Delirio</li>\n\t<li>Flor de ensueño</li>\n\t<li>Holandés</li>\n\t<li>Silencio dinámica</li>\n\t<li>Sephira delantera de élite</li>\n\t<li>Elmira</li>\n\t<li>Caminante ígneo</li>\n\t<li>Palito óseo</li>\n\t<li>Atrapamoscas</li>\n\t<li>La Fundación</li>\n\t<li>Estilo libre</li>\n\t<li>Gia</li>\n\t<li>Guff</li>\n\t<li>Robosaurio</li>\n\t<li>Montaraz rompecorazones</li>\n\t<li>Adrenalina</li>\n\t<li>Saltador</li>\n\t<li>Cortocircuito</li>\n\t<li>Joni carmesí</li>\n\t<li>Protoguerrero koi</li>\n\t<li>Kurohomura</li>\n\t<li>Kymera</li>\n\t<li>Bananoso</li>\n\t<li>Llama-bro</li>\n\t<li>Mecha-Pop</li>\n\t<li>Comandante de ataque mecha</li>\n\t<li>Piloto de ataque mecha</li>\n\t<li>Megg</li>\n\t<li>Menace</li>\n\t<li>Líder del equipo de metal</li>\n\t<li>Bombardera de menta</li>\n\t<li>Penny señorita conejita</li>\n\t<li>Mizuki</li>\n\t<li>Exploradora lunar</li>\n\t<li>Embaucadora</li>\n\t<li>Liebre nocturna</li>\n\t<li>Olvido</li>\n\t<li>Renegado Original</li>\n\t<li>MVP de la fiesta</li>\n\t<li>Estrella de la fiesta</li>\n\t<li>Pilar</li>\n\t<li>Pijama pepperoni</li>\n\t<li>El Prisionero</li>\n\t<li>Pulso</li>\n\t<li>Conejo saqueador</li>\n\t<li>Asaltante automovilista</li>\n\t<li>Deriva de la grieta</li>\n\t<li>Señor de las brasas</li>\n\t<li>Señor del óxido</li>\n\t<li>Safari</li>\n\t<li>Saura</li>\n\t<li>Sargento Invierno</li>\n\t<li>Sombra</li>\n\t<li>Ave sombría</li>\n\t<li>Shogun</li>\n\t<li>Sargento Fritanga</li>\n\t<li>Oro esquelementa</li>\n\t<li>Bateador</li>\n\t<li>Tiradora tormentosa</li>\n\t<li>Sirena atrapaespías</li>\n\t<li>Piloto pluvioso</li>\n\t<li>Cariñoso</li>\n\t<li>Stella</li>\n\t<li>Deriva estival</li>\n\t<li>Pulverizador pantanal</li>\n\t<li>Felina</li>\n\t<li>Banshee Vanguardia</li>\n\t<li>Versa</li>\n\t<li>El Visitante</li>\n\t<li>Volpez</li>\n\t<li>Pato punk</li>\n\t<li>Wendell</li>\n\t<li>Bigotita</li>\n\t<li>Punta de ala</li>\n\t<li>Saqueador de naufragios</li>\n\t<li>¡Yija!</li>\n\t<li>Yuki</li>\n\t<li>Zadie</li>\n</ul>\n\n<p><br />\n(hicimos la lista un viernes, disculpen si hay errores)</p>\n",
            "trendingImage": "https://cdn2.unrealengine.com/lego-fortnite-mechanical-mayhem-header-1900x600-ff8900eec855.jpg",
            "cat": "lego-fortnite",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-25T18:59:00.000Z",
            "link": "86fa5908-91db-4413-bd8b-342bdc2b5a9a",
            "_id": "86fa5908-91db-4413-bd8b-342bdc2b5a9a",
            "pageMapping": "86fa5908-91db-4413-bd8b-342bdc2b5a9a",
            "slug": "lego-fortnite-v29-10-mechanical-mayhem",
            "urlPattern": "/es-MX/blog/lego-fortnite-v29-10-mechanical-mayhem",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "lego-fortnite"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"La construcción de vehículos se lleva todos los reflectores en la v.29.10 de LEGO Fortnite: Mundo mecánico. ¡Embárquense en sus aventuras más grandes!\">\n<title> V.29.10 de LEGO Fortnite: Mundo mecánico </title>\n<meta property=\"og:title\" content=\" V.29.10 de LEGO Fortnite: Mundo mecánico \">\n<meta name=\"twitter:title\" content=\" V.29.10 de LEGO Fortnite: Mundo mecánico \">\n<meta property=\"og:description\" content=\"La construcción de vehículos se lleva todos los reflectores en la v.29.10 de LEGO Fortnite: Mundo mecánico. ¡Embárquense en sus aventuras más grandes!\">\n<meta name=\"twitter:description\" content=\"La construcción de vehículos se lleva todos los reflectores en la v.29.10 de LEGO Fortnite: Mundo mecánico. ¡Embárquense en sus aventuras más grandes!\">\n<meta name=\"hero-image-alt\" content=\"V.29.10 de LEGO Fortnite\">",
            "catLocaleMap": {},
            "nextSlug": "the-masamune-bundle-cuts-through-to-fortnite",
            "prevSlug": "fortnite-island-creator-rules"
        },
        {
            "gridTitle": "Reglamento de creadores de islas de Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Reglamento de creadores de islas de Fortnite",
            "content": "<p>Última actualización: 20 de marzo de 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>ACTUALIZACIÓN (20 de marzo de 2024)</strong><br />\nRealizamos una serie de actualizaciones en la política. Los principales cambios son:</p>\n\n<ul>\n\t<li>Actualizaciones de las reglas correspondientes</li>\n\t<li>Actualizaciones de OTROS TÉRMINOS Y CONDICIONES</li>\n\t<li>1.2. No compartir información personal</li>\n</ul>\nTómate el tiempo para leer el reglamento actualizado y familiarizarte con él.\n\n<hr />\n<h2><br />\n¡Te damos la bienvenida, creador(a) de Fortnite!</h2>\n\n<p>Las herramientas del <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">modo Creativo de Fortnite</a> y <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor para Fortnite</a> te permiten crear islas que pueden publicarse en Fortnite.<br />\n<br />\nFortnite tiene como objetivo ser un lugar seguro y divertido donde las personas puedan jugar y pasarlo bien con sus amigos, tal como lo mencionamos en nuestro <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad</a>. <br />\n<br />\nA medida que vayas creando nuevas islas, juegos y experiencias dentro de Fortnite, necesitaremos tu ayuda para que Fortnite siga siendo seguro, divertido y acogedor para todo el mundo. Además, queremos que te resulte más fácil crear y tener éxito con tu isla de Fortnite. <br />\n<br />\nEste reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite, además de algunas cosas importantes que debes y no debes hacer. Tómate el tiempo para leerlo detenidamente antes de publicar tu primera isla de Fortnite. ¡Mucha suerte! </p>\n\n<h2><br />\nReglas correspondientes</h2>\n\n<p>Independientemente de si usas Fortnite o Unreal Editor para Fortnite para construirla, tu isla es responsabilidad tuya y debes cumplir con las siguientes reglas:</p>\n\n<ol>\n\t<li>\n\t<p>Tus <strong>islas</strong> deben cumplir tanto con el reglamento que aparece a continuación como con las <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">directrices de contenido de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Tu <strong>comportamiento</strong> debe cumplir tanto con el reglamento que aparece a continuación como con el <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Cualquier <strong>publicidad</strong> de tu isla, ya sea dentro o fuera de Fortnite, debe cumplir tanto con el reglamento que aparece a continuación como con las <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Si decides usar cualquier plantilla de LEGO®, debes cumplir con el acuerdo de licencia de PI de colaboradores y el <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">reglamento de la marca LEGO para creadores</a>.</span></li>\n</ol>\n\n<h2><br />\nEl reglamento</h2>\n\n<h3 id=\"1\">1. Reglamento y directrices de contenido</h3>\n\n<p>Mientras trabajamos en equipo para garantizar que Fortnite siga siendo un entorno seguro y acogedor para todo el mundo, tu contenido de Fortnite debe cumplir con las siguientes reglas:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Un entorno seguro</strong>: no crees contenido que tenga que ver o fomente actividades ilegales, como la promoción de bandas delictivas del mundo real, la violencia entre bandas, la promoción de organizaciones terroristas del mundo real, el acoso, intimidación, abuso, revelación de información personal, llamadas falsas a las autoridades, apuestas, consumo de drogas ilegales, crueldad animal, fraude, hackeo o piratería. En Fortnite no hay lugar para el contenido que consienta o incite a la violencia hacia otros. No se tolerarán las representaciones o amenazas de violencia en el mundo real.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>No compartir información personal</strong>: para respetar la privacidad y ayudar a combatir las prácticas engañosas (como el fraude electrónico o la compra y venta de información de cuentas), no proporciones o solicites información en ninguna parte de tu isla. Hay una sola excepción a esta regla: puedes añadir tus canales y cuentas de redes sociales siempre y cuando no incluyan una URL, un código QR o una solicitud de envío de mensajes directos o privados. Con el fin de proteger la privacidad de otros, no recopiles, compartas ni vulneres la información personal de individuos u organizaciones mediante el uso de tu isla ni lo intentes. No incluyas videos o fotografías de personas reales (de ti u otros) en ninguna parte de tu isla o metadatos</span><span> (nombre, descripción, imagen en miniatura, texto de la pantalla de carga o video de Descubrir). El chat de voz y de texto de Epic en Fortnite incluyen protecciones como ajustes de privacidad, control parental y denuncia de jugadores. Así que no proporciones otros métodos de chat en tu isla, como ventanas de chat ni teclados personalizados. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolerancia y discriminación</strong>: </span><span>en Fortnite, todo el mundo es bienvenido sin importar la raza, etnia, color, religión, identidad sexual, orientación sexual, capacidad, origen y otros grupos a los que se pertenezca. El contenido no debe degradar, deshumanizar, marginar, usar lenguaje ofensivo, perpetuar estereotipos negativos sobre otros usuarios o grupos ni menospreciarlos. Las islas que promuevan o fomenten la intolerancia o la discriminación no serán permitidas.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Amor y no la guerra</strong>: no crees contenido que incluya símbolos ofensivos o representaciones que glorifiquen o inciten a la violencia.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Intimidación y acoso</strong>: respeta a los que participen en tus creaciones. Interactuar con otros de manera insultante, amenazante, intimidante, indecente, humillante, despectiva, invasiva de la privacidad de otros, abusiva </span></span><span><span>o que pueda causar daño en el mundo real, como la extorsión, la extorsión sexual y el chantaje, va en contra de las reglas.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Ser original</strong>: mantén tus creaciones originales. No dupliques, copies ni reproduzcas los recursos promocionales de otros creadores, como imágenes en miniatura, títulos o descripciones. No hagas pasar tus creaciones como el trabajo de otro creador, esto incluye el uso de títulos de juegos similares, imágenes, etc. No te hagas pasar por otros jugadores, creadores, streamers, celebridades, empresas, marcas, funcionarios de gobierno, empleados de Epic ni ninguna otra persona. No está bien fingir ser otra persona con el objetivo de engañar a otros. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respetar la propiedad intelectual (PI)</strong>: el contenido que crees, publiques o uses no puede infringir ni transgredir los derechos de otra persona, entre ellos, los derechos de propiedad intelectual (por ejemplo, infringir sus derechos de autor o marca comercial). Debes poseer o haber obtenido los derechos necesarios para compartir y publicar el contenido y, de existir cualquier tipo de licencia, esta debe ser lo suficientemente amplia como para otorgar a Epic una licencia coherente con el <a href=\"https://www.fortnite.com/eula\" target=\"_self\">CLUF de Fortnite</a> y los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos complementarios de UEFN</a>. Puedes encontrar más información sobre los derechos de autor <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">aquí</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Dar crédito cuando sea necesario</strong>: si usas contenido con licencia que requiera una atribución, como <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, debes proporcionar todo el crédito requerido, como al usar la sección &quot;Atribuciones&quot; del portal de creadores. Ten en cuenta que algunas licencias podrían no ser compatibles con esta herramienta o con UEFN. Si no tienes claro que puedes cumplir con los requisitos de atribución de la licencia, no uses el contenido con licencia.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Respetar las reglas</strong>: no crees islas que promuevan el uso de trucos, vulnerabilidades, objetos que no funcionan como es debido, cierres inesperados y errores. No uses tus islas para estafar a otros jugadores.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Solo usar lenguaje adecuado</strong>: no incluyas texto o símbolos obscenos ni variaciones ortográficas o representaciones visuales del texto destinadas a eludir estas reglas en el nombre de tus islas ni dentro de ellas.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Apostar está prohibido</strong>: no implementes contenido jugable al estilo de apuestas, rifas o casino. Estos están prohibidos sin importar si usan dinero real o monedas virtuales.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Que quede todo en la isla</strong>: a excepción de los canales y cuentas de redes sociales que cumplen con la Regla 1.2, no incluyas enlaces externos ni códigos QR en ninguna parte de tu isla.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Que sea auténtico</strong>: al promocionar tu isla dentro de Fortnite, los recursos (como las imágenes en miniatura, fondos de sala o videos) que uses para representar tu isla de Fortnite deben mostrar con exactitud la experiencia que tendrán los jugadores en tu isla. No debes engañar a los jugadores sobre el tipo de experiencia que van a recibir. No puedes mencionar monedas V, divisas ni recompensas. No debes incorporar elementos que engañen a los jugadores sobre las obtenciones de PE, objetos en el juego y misiones. Si Fortnite ya proporciona un elemento visual para indicar una característica a los jugadores (como la capacidad de obtener PE en tu isla o el contorno alrededor de un cuadro que indica la selección de un juego), no debes complementarlo ni imitarlo.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Las imágenes en miniatura deben cumplir y seguir las directrices de imágenes en miniatura para Descubrir que puedes encontrar en los <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">manuales del modo Creativo de Fortnite</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Seguir los requisitos de las especificaciones</strong>: asegúrate de que las islas que crees no provoquen errores en el servidor, de manera intencionada o no. La velocidad de fotogramas no debe bajar de los 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Respetar la clasificación del juego de Fortnite</strong>: Fortnite es un título dirigido a adolescentes, por lo que no está permitido el contenido que no se ajuste a la clasificación de Fortnite. Por ejemplo, no permitimos contenido para adultos (están prohibidos los bailes para adultos). Consulta <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">Información general y preguntas frecuentes de la IARC</a> para obtener más información sobre la clasificación de edad de Fortnite. Tampoco aceptamos contenido dirigido principalmente a menores de 13 años (están prohibidas las canciones de cuna). Las imágenes y el texto que uses para promocionar tu experiencia deben ser aptas para todo público (es decir, contenido que obtendría una clasificación ESRB Todos +10 o inferior).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>El contenido apropiado para todo público no puede contener violencia realista, temas insinuantes, humor grosero, gore, referencias a apuestas o uso de lenguaje fuerte. Ejemplos:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Armas que apunten al espectador o representaciones de disparos.</li>\n\t\t<li style=\"margin-left: 40px;\">Representaciones de partes del cuerpo de un personaje ligeramente sexualizadas, como los pechos o las nalgas.</li>\n\t\t<li style=\"margin-left: 40px;\">Imágenes que provoquen una fuerte sensación de amenaza, temor o terror (como criaturas grotescas).</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Más información: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Principios y directrices de la clasificación ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Requerimos que todos los creadores <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtengan una clasificación de edad</a> a través de la Coalición Internacional de Clasificación por Edad (IARC) al publicar su contenido. Al crear o publicar contenido en Fortnite, también debes cumplir el siguiente reglamento de contenido:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1 <strong>Violencia y gore</strong>: la violencia nunca debe ser realista. No están permitidas las animaciones ni las repeticiones de las eliminaciones. No está permitido el gore realista de ningún tipo. Esto incluye cualquier referencia a la sangre, ya sea real o falsa. El contenido puede tener una temática de terror o que &quot;dé miedo&quot;, pero no puede ser intenso ni prolongarse de manera constante. Debes evitar el uso de imágenes perturbadoras.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2 <strong>Lenguaje</strong>: está permitido el uso de groserías y dobles sentidos leves, pero no debe ser frecuente. No está permitido el uso de lenguaje de odio o discriminatorio de ningún tipo. No está permitido el uso de comentarios o improperios sexuales de ningún tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3 <strong>Desnudez y temática sexualmente sugerente</strong>: están permitidas las temáticas románticas, pero no deben llegar a temáticas y referencias sexualmente sugerentes exageradas ni frecuentes. No está permitida la representación de desnudez completa ni de actividades sexuales de ningún tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4 <strong>Referencias al alcohol y las drogas</strong>: no está permitido ningún tipo de referencia al alcohol, tabaco, drogas ilegales o consumo de drogas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5 <strong>Apuestas</strong>: no están permitidas las islas que enseñen o incluyan de manera destacada imágenes o actividades asociadas con apuestas del mundo real, juegos al estilo casino o juegos de azar que ofrezcan un premio, aunque no simulen de forma directa una experiencia de apuestas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6 <strong>Obscenidades</strong>: no está permitido ningún tipo de representación realista de funciones corporales, como excrementos, defecaciones, micciones o vómitos.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Uso inadecuado de los sistemas de Epic</strong>: Epic cuenta con muchos sistemas para mantener a los usuarios y sus datos a salvo. No intentes saltar estas protecciones para obtener acceso no autorizado a cualquiera de los sistemas o datos de Epic. No intentes obtener información confidencial de los jugadores. No intentes crear ni distribuir software malicioso a través de los sistemas de Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Excepciones educativas</strong>: podemos permitir excepciones, según nuestro criterio, al reglamento de creadores de islas si el objetivo principal de la isla está centrado en proporcionar una experiencia educativa, científica, artística o histórica.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Divulgación del contenido de la isla</strong>: </span></span></span><span><span><span>Al momento de enviar el cuestionario de clasificación de edad de la IARC, deberás informar con exactitud sobre el contenido relevante de tu isla para poder recibir la clasificación de edad adecuada.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Colaborar con otros</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Si aceptas que otro creador de islas te ayude a construir tu experiencia o, de forma similar, si aceptas ayudar a otro creador de islas a crear su experiencia, es un acuerdo entre tú y esa persona. Epic Games no forma parte de su acuerdo y no se hará responsable por este de ningún modo.<br />\n<br />\n<span id=\"2.2\">2.2</span> Si te interesa usar contenido de video personalizado en tu isla y quieres averiguar cómo hacerlo, ponte en contacto con nosotros a través del <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a> para saber cómo obtener acceso anticipado a dicha funcionalidad.<br />\n<br />\n<span id=\"2.3\">2.3</span> Unreal Editor para Fortnite permite que los creadores adultos trabajen juntos en equipos, los cuales se administran en el portal de creadores de Fortnite. Como propietario de un equipo, eres responsable de garantizar que el contenido creado y publicado por dicho equipo cumple con este reglamento, aunque otro miembro del equipo cree o importe contenido que infrinja este reglamento.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promocionar tu isla</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos que te resulte más fácil promocionar tu isla de Fortnite para que tenga éxito. La promoción de tu isla, </em></span><span><em><strong>ya sea dentro o fuera de Fortnite</strong>, debe seguir estas reglas:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Uso promocional de la PI de Fortnite y Epic Games</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1</span> A la hora de promocionar tu isla, tu experiencia no debe representarse como si hubiera sido desarrollada en colaboración con Epic Games ni sugerir, de ningún modo, que es una isla oficial de Fortnite de Epic Games existente o pasada.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span> A la hora de promocionar tu isla, puedes usar el logotipo &quot;Creado en Fortnite&quot; siempre y cuando siga nuestras <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span> No debes usar los logotipos de Fortnite o Epic Games en ninguna parte de tu isla ni en el material promocional de tu experiencia.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span> Al promocionar tu isla, los recursos que uses para representarla deben parecer y sentirse como tu isla y seguir nuestras <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">directrices de marca del modo Creativo de Fortnite</a>: no deben engañar a los jugadores sobre el tipo de experiencia que van a recibir. No puedes incluir fotografías.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span> Debes incluir el siguiente párrafo legal de forma que sea visible en todo el material promocional: Esto no está patrocinado, respaldado ni administrado por Epic Games, Inc.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span> Al crear material promocional para tu isla, solo debes mostrar atuendos u otros objetos que sean propiedad de Epic Games (o de los que tengas permiso expreso o derecho de uso). Por ejemplo, no uses atuendos de Marvel o DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Actividades de marketing</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1</span> </span><span>Todo el contenido de marketing que uses para promocionar tu isla, sin importar el canal o el formato, debe cumplir con este reglamento, incluidos el Reglamento y directrices de contenido descritos arriba en la regla 1 y las <u>directrices de contenido de Epic Games</u>. El contenido de marketing que uses para promocionar tu isla también debe ser apropiado para la clasificación de edad que tenga la isla según la regla 1.15. Las promociones que infrinjan estas reglas pueden resultar en acciones contra la(s) isla(s) promocionada(s) o contra tu cuenta de Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2</span> No debes poner anuncios en televisión ni en redes de publicidad digital para promocionar tu isla sin el consentimiento previo y expreso de Epic Games. Para solicitar este consentimiento, ponte en contacto con nosotros a través del <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3</span> Puedes promocionar tu isla en formato digital mediante anuncios y recursos en tus sitios web, redes sociales o plataformas, así como con anuncios de búsqueda en función del texto, como Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4</span> Si decides pagarles a influencers para que promocionen tu isla, debes seguir todas las leyes aplicables, como las <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">directrices de patrocinio de la Comisión Federal de Comercio</a>, para que la conexión de tus influencers con tu experiencia sea clara y evidente.<br />\n<br />\n<span id=\"3.2.5\">3.2.5</span> No debes crear ni distribuir artículos promocionales físicos de ningún tipo para promocionar tu isla (por ejemplo, ropa, calcomanías, folletos, tazas, etc.) sin el consentimiento previo y expreso de Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6</span>A la hora de promocionar tu isla a través de anuncios de búsqueda, no debes comprar anuncios con palabras clave ni términos de búsqueda que sean marcas comerciales de Epic Games, como &quot;Fortnite&quot; o &quot;Epic Games&quot;.<br />\n<br />\n<span id=\"3.2.7\">3.2.7</span> Fortnite es un juego con clasificación <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Adolescentes</a> y <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Toda publicidad, promoción o comunicación relacionada con tu isla debe ser adecuada para cada edad y seguir la clasificación <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Adolescentes</a> y los <a href=\"https://pegi.info/page/pegi-age-ratings\">sistemas de clasificaciones PEGI</a>. La publicidad, promoción o comunicación de cualquier tipo de tu isla no debe estar dirigida a menores de 13 años.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Marketing de eventos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1</span> Puedes promocionar tu isla mediante eventos físicos y en línea, siempre y cuando tu evento, competencia o torneo cumpla con todos los <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">directrices de marca para eventos de terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Concursos y sorteos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1 Tu isla de Fortnite no puede usarse para llevar a cabo ni publicitar un concurso o sorteo que ofrezca premios (&quot;Promoción&quot;). Esto significa que todos los aspectos de una Promoción (incluidas las referencias a la Promoción, los materiales promocionales, la explicación de cómo participar, los métodos de participación, la selección de ganadores y los premios otorgados) deben permanecer completamente fuera de tu isla de Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2 Si llevas a cabo o publicitas una Promoción fuera de Fortnite en relación con tu isla, deberás cumplir con las reglas de esta Sección 3 y todas las leyes aplicables (incluido cualquier requisito de registro). Además, debes:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. No incentivar ni exigir a los participantes que realicen una compra o pago en relación con la Promoción. Por ejemplo, no puedes restringir la participación en la Promoción a través de tarifas de acceso, suscripciones o seguimientos de pago ni con cualquier otro requisito de compra, ni tampoco dar a entender que realizar una compra aumentará las probabilidades de ganar.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Publicar el reglamento oficial de la Promoción (&quot;Términos de la promoción&quot;), incluidas todas las divulgaciones y términos exigidos por la ley, y ponerlos a disposición en todos los lugares donde se publicite la Promoción o se acepten participaciones.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Asegurarte de que el patrocinador o patrocinadores de la Promoción queden claramente identificados en los Términos de la promoción y dondequiera que se publicite la Promoción o se acepten participantes, además de incluir la siguiente declaración: &quot;Esta promoción no está patrocinada, respaldada ni administrada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4 Incluir las siguientes declaraciones en los Términos de la promoción:<br />\n<br />\nPara todas las Promociones: &quot;EN LA MEDIDA EN QUE LO PERMITA LA LEY APLICABLE, LOS PARTICIPANTES ACEPTAN EXIMIR DE TODA RESPONSABILIDAD A EPIC GAMES, INC., SUS LICENCIANTES, SUS AFILIADOS Y SUS EMPLEADOS, FUNCIONARIOS, DIRECTORES, AGENTES, CONTRATISTAS Y OTROS REPRESENTANTES DE TODA RECLAMACIÓN, DEMANDA, ACCIÓN, PÉRDIDA, RESPONSABILIDAD Y GASTO RELACIONADOS CON ESTA PROMOCIÓN&quot;.<br />\n<br />\nAdemás, si los participantes deben enviar cualquier cuenta o información personal: &quot;LA INFORMACIÓN PROPORCIONADA POR LOS PARTICIPANTES EN RELACIÓN CON ESTA PROMOCIÓN SE OTORGA AL PATROCINADOR Y NO A EPIC GAMES, INC.&quot;. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Colaboración con la prensa</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1</span> El material publicado por la prensa que crees para promocionar tu experiencia no debe declarar ni sugerir de ningún modo que tu experiencia es una experiencia oficial de Epic Games ni que estás colaborando con Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2</span> Todo el material publicado por la prensa que crees para promocionar tu experiencia debería incluir lo siguiente: &quot;Esta es una experiencia de Fortnite creada de forma independiente y no está patrocinada, respaldada ni administrada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.5.3\">3.5.3</span> Si tienes cualquier duda sobre cómo promocionar tu experiencia con la prensa o si te gustaría que revisaran tu material de prensa para asegurarte de que cumple con nuestras políticas, ponte en contacto con Epic Games a través de FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4</span> Asegúrate de usar el siguiente ejemplo de texto como referencia a la hora de describir Fortnite en tu material de prensa:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1</span> &quot;Fortnite, desarrollado por Epic Games, ofrece una amplia gama de herramientas para permitir que cualquiera diseñe juegos y experiencias&quot;.<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2</span> &quot;En Fortnite, cualquiera puede construir su propia experiencia en línea de forma gratuita y compartirla con el público de Fortnite de todo el mundo&quot;.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetización de la experiencia</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos facilitar al máximo la monetización de tu experiencia de Fortnite a la vez que mantenemos la transparencia para los jugadores. Este reglamento describe lo que puedes y no puedes hacer para monetizar tu experiencia de Fortnite:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Pagos de interacción</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1</span> Como creador(a) de islas, puedes monetizar tus experiencias a través de los pagos de interacción si cumples con los requisitos. Para participar en este programa, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">postula en la página de registro de creadores de islas</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2</span> Las islas que usen la isla de inicio &quot;Isla de Batalla campal&quot; no cumplen con los requisitos para obtener pagos de interacción.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programa Apoya a un creador</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1</span> Si creas contenido para redes sociales en otras plataformas que promociona tu contenido de Fortnite o promociona el contenido de Fortnite creado por otros, puedes participar en el programa Apoya a un creador de Epic. Para participar en este programa, <a href=\"https://sac.epicgames.com\" target=\"_blank\">postula en la página Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2</span> El programa Apoya a un creador es un programa de marketing de afiliados destinado a creadores para redes sociales activos. Para obtener la información de los requisitos de Apoya a un creador, consulta las <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">preguntas frecuentes de Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3</span> Como miembro del programa Apoya a un creador, puedes promocionar tu código de creador en cualquier parte <u>fuera</u> de Fortnite. Si también eres creador(a) de islas, no debes solicitar apoyo con tu código de creador en ninguna parte de tu isla, incluida la sala de fase anterior a la partida y los metadatos de la isla (nombre, descripción, imagen en miniatura, texto de la pantalla de carga ni video de Descubrir). Sabemos que este era el método de monetización principal para los creadores de islas, pero ahora este método está obsoleto y dichos elementos deberán eliminarse.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Contenido comercial y patrocinios</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Marcas y creadores pueden colaborar en Fortnite siempre y cuando sigan este reglamento y las leyes aplicables. No puedes pagarle a Epic Games para promocionar tu contenido dentro de Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1</span> Está permitido el <strong>contenido comercial</strong> en tu experiencia de Fortnite. El contenido comercial se define como cualquier isla que tenga contenido que promocione o apoye una marca, producto, servicio u organización.<br />\n<br />\n<span id=\"4.3.2\">4.3.2</span> El contenido comercial puede ser &quot;pagado&quot; (en este caso el creador de islas debe informarlo) o &quot;propio&quot; (en este caso el creador de islas no está obligado a informarlo).</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">El contenido comercial <strong>pagado</strong> es una isla que tenga, ya sea en la misma isla o en sus metadatos, contenido por el que alguien te ha compensado (por ejemplo, recibiste algo de valor, como dinero, bienes o servicios). Este contenido puede ser un patrocinio, endoso, adquisición, contratación u otras acciones.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">El contenido comercial <strong>propio</strong> es una isla construida o controlada por una marca u otra entidad comercial.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3</span> Si creas contenido pagado, eres responsable de cumplir con las leyes aplicables en cuanto a la divulgación de tu relación con el patrocinador o marca.<br />\n<br />\n<span id=\"4.3.4\">4.3.4</span>Los creadores individuales deben tener al menos 18 años para crear o publicar contenido comercial pagado.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5</span> </span><span>Ya sea contenido comercial o no, tu isla y los metadatos de tu isla no deben incluir (a) llamadas a la acción fuera de Fortnite, (b) solicitudes de afiliación, participación o donación a una religión, organización política u organización militar del mundo real, (c) publicidad y declaraciones sobre productos, (d) fechas de ofertas o (e) precios. Ejemplos de elementos no permitidos en los metadatos de tu isla:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Visita tiendaonline.com para obtener más información!&quot;.</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Ya disponible por solo $19.99!&quot;.</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Este producto funciona mejor que nunca!&quot;.</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Vean este evento a las 21:00 en este canal de TV hoy!&quot;.</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Únete hoy al Partido Verde&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6</span> El contenido comercial y los patrocinadores deben cumplir con todo el reglamento anterior, además de las <a href=\"https://www.epicgames.com/site/content-guidelines\">directrices de contenido de Epic</a>, y no deben:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de cualquier producto o servicio médico, farmacéutico o complementario;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la afiliación a organizaciones políticas ni solicitar donaciones a las mismas;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover el alistamiento en el ejército;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover las apuestas y los juegos con dinero real;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de explosivos, armas de fuego o munición en el mundo real;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o comercio de tabaco, alcohol, marihuana (independientemente de la legalidad), drogas y otros bienes ilegales, de contrabando o regulados;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover productos y servicios financieros engañosos o perjudiciales;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover las citas en el mundo real, las presentaciones románticas o los encuentros.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7</span> Puedes vender patrocinios para eventos, torneos y competencias &quot;en persona&quot; relacionados con tu experiencia, siempre y cuando tu evento cumpla con todos los <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">directrices de marca para eventos de terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Prácticas de monetización a evitar</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1</span> No debes restringir el acceso a contenido u objetos específicos dentro de una experiencia mediante sitios web externos; los jugadores deberían poder acceder a todo el contenido en el juego.<br />\n<br />\n<span id=\"4.4.2\">4.4.2</span> No debes cobrar por acceder a tu experiencia; todos los jugadores de Fortnite deben acceder libremente.<br />\n<br />\n<span id=\"4.4.3\">4.4.3</span> No debes crear, distribuir ni vender mercancía física con cualquiera de los recursos o logotipos, como ropa, gorros o tazas, de Epic Games o Fortnite.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Otros términos y condiciones</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Como jugador(a) de Fortnite, deberás acogerte al <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">CLUF de Fortnite</a>. Si usas Unreal Editor para Fortnite, también deberás acogerte a los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos complementarios de UEFN</a>. Si eres creador(a) de islas y tienes la capacidad de publicar contenido en Fortnite, también deberás acogerte a las condiciones de pago del programa de interacción. Sin eres creador(a) para redes y promocionas contenido de Fortnite, deberás acogerte a los <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">términos y condiciones de Apoya a un creador</a>.</span></p>\n\n<p><span>Si Epic se percata de que no se cumple con el reglamento de creadores de esta página, (incluyendo al usar una plantilla de LEGO, el <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">reglamento de la marca LEGO para creadores</a> y los términos en el acuerdo de licencia de PI de colaboradores), Epic tomará medidas en función de cada caso. Tendremos en cuenta una variedad de factores, como la gravedad del asunto, si lo has hecho más de una vez y otros aspectos. Las medidas que tomemos pueden variar desde una advertencia, no cumplir con los requisitos para aparecer en Descubrir o entre el contenido destacado, la pérdida de monetización o la expulsión de los programas hasta la suspensión permanente de la cuenta por ofensas más graves. Las infracciones repetidas pueden dar lugar a acciones adicionales, como la suspensión o anulación permanente de tus privilegios de monetización de tu cuenta o tu isla y publicación.</span></p>\n\n<p><span id=\"1.14\">Si </span><span>suspendemos de forma permanente tu cuenta de Epic, podrías perder todos tus derechos en los juegos de Epic Games, los objetos virtuales, el saldo de la cuenta y otros objetos que hayas ganado o comprado.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Denuncia</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Todos formamos parte de esta comunidad y depende de nosotros hacer de ella un lugar agradable, divertido y libre de negatividad. Si te encuentras con jugadores o creadores que no respetan el reglamento anterior, puedes <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">denunciarlos a ellos</a> o <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">denunciar su isla</a>.<br />\n<br />\nSi te encuentras con alguien con quien no te gusta interactuar, pero que no está infringiendo el <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglamento de la comunidad</a>, puedes bloquear a esa persona.</span><br />\n<br />\nPara obtener información sobre las prácticas de moderación de contenido de Epic, visita nuestro <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centro de seguridad y protección</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "1c1897c7-1704-491c-b954-304777b95e00",
            "_id": "1c1897c7-1704-491c-b954-304777b95e00",
            "pageMapping": "1c1897c7-1704-491c-b954-304777b95e00",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/es-MX/blog/fortnite-island-creator-rules",
            "locale": "es-MX",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<title>El reglamento de creadores de islas de Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Reglamento de creadores de islas de Fortnite\">\n<meta name=\"twitter:description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<meta property=\"og:description\" content=\"Lee el reglamento de creadores de islas de Fortnite. El reglamento describe la manera adecuada de crear, promocionar y monetizar tu isla de Fortnite.\">\n<meta property=\"og:title\" content=\"El reglamento de creadores de islas de Fortnite\">\n<meta name=\"twitter:title\" content=\"El reglamento de creadores de islas de Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {},
            "nextSlug": "lego-fortnite-v29-10-mechanical-mayhem",
            "prevSlug": "fortnite-battle-royale-v29-01-rise-of-midas"
        }
    ],
    "blogTotal": 1244,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"No se pierdan las últimas noticias sobre actualizaciones, eventos, notas del parche y mucho más. La mejor fuente de información de su juego de Batalla campal favorito.\">\n<meta property=\"og:description\" content=\"Lean las últimas noticias y actualizaciones sobre su juego de Batalla campal favorito. Manténganse al día sobre futuros eventos, objetos especiales y otras cosas que Fortnite podría ofrecer.\">\n<meta property=\"og:title\" content=\"Noticias de Fortnite: las últimas noticias y artículos\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=es-MX\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Noticias de Fortnite: las últimas noticias y artículos\">\n<meta name=\"twitter:description\" content=\" Lean las últimas noticias y actualizaciones sobre su juego de Batalla campal favorito. Manténganse al día sobre futuros eventos, objetos especiales y otras cosas que Fortnite podría ofrecer.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1244,
        "rocket-racing": 11,
        "save-the-world": 3,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "lego-fortnite": 9,
        "creative": 1,
        "fortnite-festival": 8
    },
    "category": null,
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}