{
    "blogList": [
        {
            "gridTitle": "Regolamento per i creatori di isole di Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "Il team di Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Regolamento per i creatori di isole di Fortnite",
            "content": "<p>Ultimo aggiornamento: 20 marzo 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>AGGIORNAMENTO (20 marzo 2024)</strong><br />\nAbbiamo apportato una serie di aggiornamenti alle nostre regole. Ecco un elenco delle modifiche principali:</p>\n\n<ul>\n\t<li>Aggiornamento al regolamento applicabile</li>\n\t<li>Aggiornamenti ad ALTRI TERMINI E CONDIZIONI</li>\n\t<li>1.2. Non condividere dati personali</li>\n</ul>\nTi invitiamo a leggere con attenzione il regolamento aggiornato e a prendere confidenza con esso.\n\n<hr />\n<h2><br />\nTi diamo il benvenuto, creatore di Fortnite!</h2>\n\n<p><a href=\"https://www.fortnite.com/creative\" target=\"_blank\">Fortnite Creativo</a> e <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor per Fortnite</a> sono strumenti che ti consentono di creare isole da pubblicare all'interno di Fortnite.<br />\n<br />\nCome indicato nelle nostre <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regole della community</a>, Fortnite vuol essere un luogo sicuro e divertente in cui giocare o passare il tempo con gli amici. <br />\n<br />\nMentre crei nuove isole, giochi ed esperienze in Fortnite, devi aiutarci a mantenere Fortnite sicuro, divertente e accogliente per tutti. Il nostro obiettivo è di facilitare la realizzazione delle tue isole in Fortnite e aiutarti a portarle al successo. <br />\n<br />\nQuesto regolamento delinea come creare, promuovere e monetizzare correttamente le tue isole in Fortnite, comprese alcune importanti cose da fare e da evitare. Ti invitiamo a leggere attentamente prima di pubblicare la tua prima isola in Fortnite, buona fortuna nella realizzazione! </p>\n\n<h2><br />\nRegolamento applicabile</h2>\n\n<p>Che tu decida di realizzarla utilizzando Fortnite o l'Unreal Editor per Fortnite, sei responsabile della tua isola, che deve essere conforme alle seguenti regole:</p>\n\n<ol>\n\t<li>\n\t<p>Le tue <strong>isole</strong> devono essere conformi al regolamento più sotto e rispettare le <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Linee guida sui contenuti di Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Il tuo <strong>comportamento</strong> dovrà rispettare il regolamento più sotto e le <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regole della community di Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Qualunque <strong>promozione</strong> della tua isola, all'interno o all'esterno di Fortnite, dovrà rispettare il regolamento più sotto e le <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">linee guida sul branding della modalità Creativa di Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Se decidi di usare i modelli LEGO® dovrai rispettare l'accordo di licenza partner di proprietà intellettuale e le <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">regole creatori di isole e marchio LEGO</a>.</span></li>\n</ol>\n\n<h2><br />\nIl Regolamento</h2>\n\n<h3 id=\"1\">1. Regole e linee guida sui contenuti</h3>\n\n<p>Per assicurare che Fortnite rimanga un ambiente sicuro e accogliente per tutti, i tuoi contenuti in Fortnite devono seguire determinate regole.</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong> Un ambiente sicuro</strong> - Non creare contenuti che includono o promuovono attività illegali, quali promozione di bande reali note o di violenza tra bande, di organizzazioni terroristiche reali note o di terrorismo, molestie, bullismo, aggressione, doxing, swatting, gioco d'azzardo, stupefacenti, crudeltà contro gli animali, frodi, intrusioni informatiche o pirateria. Non accettiamo in Fortnite nessun contenuto che giustifichi o inciti alla violenza contro gli altri. Descrizioni di violenza reale o minacce inerenti a essa non saranno tollerate.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Non condividere dati personali</strong> - Per rispettare la privacy e combattere le pratiche ingannevoli (phishing, compravendita delle informazioni account), non condividere né richiedere dati personali in nessun punto della tua isola. C'è una sola eccezione a questa regola: puoi includere i tuoi handle/canali di social media purché non includano un URL, un codice QR o una richiesta di messaggi diretti o privati. Per mantenere la privacy, non raccogliere, condividere né sfruttare i dati personali di individui od organizzazioni tramite la tua isola, e non tentare di farlo. Non includere video o foto di persone reali (di te o di altri) in nessun punto dell'isola né nei metadati</span><span> (nome, descrizione, anteprima, testo della schermata di caricamento e/o video di Scopri). La chat vocale e di testo di Epic all'interno di Fortnite include protezioni come impostazioni sulla privacy, controllo parentale e segnalazione di giocatori. Perciò, non fornire altri metodi di chat sulla tua isola, come caselle di chat o tastiere personalizzate.  <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolleranza e discriminazione</strong> - </span><span>Fortnite accoglie la diversità di razza, etnia, carnagione, religione, identità di genere, orientamento sessuale, abilità, nazione d'origine e di altri gruppi. I contenuti non devono svilire, deumanizzare marginalizzare, attaccare con linguaggio ingiurioso, perpetrare stereotipi negativi che danneggiano o umiliare altri utenti o gruppi. Non sono consentite isole che promuovono o incoraggiano l'intolleranza o la discriminazione.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Amore anziché odio</strong> - Non creare contenuti che includono simboli d'odio o rappresentazioni o contenuti che celebrano l'odio o incitano alla violenza.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Bullismo e molestie</strong> - Rispetta gli altri che partecipano alla tua creazione. Interagire con gli altri in una maniera molesta, minacciosa, intimidatoria, oscena, umiliante, dispregiativa, offensiva, in violazione della privacy, violenta </span></span><span><span>o che potrebbe provocare danni nel mondo reale, tra cui estorsione, estorsione sessuale e ricatto è contro le regole.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Originalità</strong> - Le tue creazioni devono essere originali. Non duplicare, copiare o riprodurre risorse promozionali di altri creatori come anteprime, titoli e/o descrizioni. Non cercare di spacciare le tue creazioni per lavori di altri creatori, per esempio utilizzando titoli o immagini simili, eccetera. Non fingere di essere altri giocatori, creatori, streamer, celebrità, aziende, marchi, funzionari governativi, dipendenti di Epic, o altri. Fingere di essere qualcun altro per ingannare o truffare gli altri non va per niente bene. <br />\n<br />\n<span id=\"1.7\"> 1.7 <strong>Rispetta la proprietà intellettuale</strong> - I contenuti che crei, pubblichi o usi non possono infrangere o violare i diritti di terze parti, inclusi i diritti di proprietà intellettuale (violando, per esempio, copyright o marchi registrati di terze parti). Devi possedere o avere ottenuto i diritti necessari a condividere e pubblicare i contenuti, e qualsiasi licenza deve essere sufficientemente ampia da garantire a Epic una licenza coerente con l'<a href=\"https://www.fortnite.com/eula\" target=\"_self\">EULA di Fortnite</a> e con i <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Termini supplementari di UEFN</a>. Maggiori informazioni sul copyright si trovano <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">qui</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Riconosci i meriti altrui</strong> - Se usi contenuti con una licenza che richiede l'attribuzione alle fonti, come <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>, devi fornire il riconoscimento richiesto, per esempio usando la sezione &quot;Attribuzioni&quot; nel Portale creatori. Ricorda che alcune licenze potrebbero non essere compatibili con questo strumento o con UEFN. Se non hai la certezza di poter fornire i requisiti di attribuzione della licenza, non usare il contenuto in questione.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Gioca secondo le regole</strong> - Non creare Isole che promuovano l'uso di cheat, bug sfruttabili, oggetti con glitch, crash del server e bug. Non usare la tua isola come modo per truffare altri giocatori.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Solo linguaggio appropriato</strong> - Non usare termini o simboli osceni nel nome dell'isola, né variazioni o rappresentazioni tese ad aggirare queste regole.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Niente azzardi</strong> - Non creare scommesse giocabili, riffe o giochi in stile casinò, né con denaro virtuale, né con valuta virtuale.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Quello che è sull'isola resta sull'isola</strong> - A eccezione di handle/canali social media in conformità alla regola 1.2, non includere link web esterni o codici QR in nessun punto dell'isola.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Mantieni l'autenticità</strong> - Gli asset che userai per promuovere la tua isola all'interno di Fortnite (come sfondi della lobby, anteprime e video) devono rappresentare accuratamente quello che i giocatori potranno vivere sull'isola, senza ingannarli riguardo all'esperienza che avranno. Non è ammesso fare riferimento a V-buck, valute o ricompense. Non è ammesso utilizzare elementi che possono ingannare i giocatori riguardo al guadagno di PE, oggetti di gioco e incarichi. Laddove Fortnite fornisce già un elemento visivo per indicare una funzionalità ai giocatori (per esempio la possibilità di guadagnare PE nella tua isola, o il bordo di selezione del riquadro del gioco), non dovrai imitarlo o aggiungere altro.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Le immagini di anteprima devono attenersi e seguire le &quot;Linee guida immagini di anteprima per Scopri&quot;, consultabili nella <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">Documentazione della modalità Creativa</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Rientra nei parametri</strong> -Assicurati che le isole che stai creando non causino problemi al server, intenzionalmente o meno. I framerate dovrebbero rimanere sopra i 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Allineati alla classificazione del gioco di Fortnite </strong>- Fortnite è un titolo con classificazione Teen, e non sono consentiti contenuti che superano la classificazione di Fortnite. Ad esempio, non consentiamo contenuti per adulti (niente pole dance). Consulta la <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">Panoramica IARC</a> per conoscere le &quot;Classificazioni per età massime in Fortnite&quot;. Inoltre, non accettiamo contenuti destinati ai bambini di età inferiore a 13 anni come pubblico principale (niente filastrocche). Le immagini e il testo che usi per promuovere la tua esperienza devono essere appropriati per un pubblico generico (ad esempio contenuti a cui verrebbe assegnata una classificazione ESRB Everyone 10+ o più bassa).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>I contenuti adatti a un pubblico generico non possono contenere violenza realistica, temi suggestivi, umorismo volgare, spargimento di sangue, riferimenti al gioco d'azzardo o uso di turpiloquio pesante. Alcuni esempi includono:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Pistole puntate verso lo spettatore e/o raffigurazioni di spari</li>\n\t\t<li style=\"margin-left: 40px;\">Rappresentazioni parzialmente sessualizzate di parti del corpo di un personaggio, come il seno o le natiche</li>\n\t\t<li style=\"margin-left: 40px;\">Immagini che suscitano un forte senso di minaccia, paura o terrore (per es. creature grottesche)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Maggiori info: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Principi e linee guida per le classificazioni ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Richiediamo a tutti i creatori di <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">ottenere la classificazione per età</a> dei contenuti tramite la Coalizione internazionale per la classificazione dell'età (IARC) al momento della pubblicazione. Quando crei o pubblichi contenuti per Fortnite devi attenerti anche alle seguenti regole sui contenuti:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Violenza e spargimento di sangue</strong>: la violenza non deve mai essere realistica. Non sono consentite animazioni di morte né replay delle uccisioni. Non è consentita la presenza di sangue realistico in nessuna forma, inclusi riferimenti a sangue vero o finto.  I tuoi contenuti possono avere un tema horror e/o includere elementi &quot;spaventosi&quot;, ma non possono essere eccessivi o ripetuti. Evita l'uso di immagini inquietanti.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Linguaggio</strong>: l'uso di volgarità leggera o di allusioni è consentito purché non sia frequente. Non è consentito l'uso di un linguaggio ingiurioso o discriminatorio di alcun tipo. Non sono consentite imprecazioni a sfondo sessuale di alcun tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Nudità, temi e riferimenti sessualmente allusivi</strong>: i temi romantici sono consentiti, ma non sono ammessi riferimenti sessuali troppo marcati o troppo frequenti.  Non sono consentite nudità totali né rappresentazioni di attività sessuali in alcuna forma.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Riferimento ad alcol e droghe</strong>: riferimenti ad alcol, tabacco, droghe illegali o uso di droghe non sono permessi in alcuna forma.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Gioco d'azzardo</strong>: non sono consentite isole che promuovano immagini o attività tipicamente associate con giochi d'azzardo del mondo reale, giochi da casinò o giochi di fortuna con premi in palio, anche se non simulano direttamente un'esperienza di gioco d'azzardo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Oscenità</strong>: non sono consentite in nessuna forma rappresentazioni realistiche di funzioni corporee, come escrementi, defecazione, minzione o vomito.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Uso improprio dei sistemi di Epic</strong> - Epic dispone di numerosi sistemi per garantire la sicurezza degli utenti e dei loro dati. Non cercare di superare queste protezioni per ottenere accesso non autorizzato a qualsiasi sistema o dato appartenente a Epic. Non cercare di ottenere informazioni sensibili dei giocatori. Non cercare di creare o di distribuire software dannosi attraverso i sistemi di Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Eccezioni educative</strong> - A nostra esclusiva discrezione, possiamo concedere eccezioni al Regolamento creatori di isole se l'obiettivo primario dell'isola è fornire un'esperienza educativa, scientifica, artistica o storica.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Divulgazione dei contenuti dell'isola</strong> - </span></span></span><span><span><span>Quando invii il questionario sulla classificazione per età IARC, hai l'obbligo di divulgare accuratamente i contenuti pertinenti all'interno della tua isola per ricevere classificazioni adeguate all'età.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Collaborare con gli altri</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Se la tua esperienza è creata in collaborazione con un altro creatore di isole o, di converso, se hai collaborato alla creazione dell'esperienza di un altro creatore di isole, l'accordo riguarda soltanto voi. Epic Games non è in alcun modo coinvolta nell'accordo e non ne è responsabile in alcun modo.<br />\n<br />\n<span id=\"2.2\">2.2</span> Se vuoi utilizzare contenuti video personalizzati nella tua isola e vuoi imparare a farlo, contattaci usando il <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">modulo di Assistenza creatori</a> per scoprire come ottenere l'accesso anticipato a tale funzionalità.<br />\n<br />\n<span id=\"2.3\">2.3</span> Unreal Editor per Fortnite consente ai creatori adulti di collaborare in team gestiti attraverso il Portale creatori di Fortnite.  In qualità di creatore di un team, sei responsabile di garantire che i contenuti creati e pubblicati da quel team siano conformi a queste regole, anche se un altro membro del tuo team ha creato o importato contenuti che violano queste regole.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Promuovere la tua isola</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Vogliamo facilitare la promozione delle vostre isole in Fortnite per portarle al successo. La promozione delle vostre isole, </em></span><span><em><strong>sia all'interno che all'esterno di Fortnite,</strong> deve seguire queste regole:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Uso promozionale di Epic Games e della proprietà intellettuale di Fortnite</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Nessuna promozione della tua isola deve presentarsi come una collaborazione con Epic Games o suggerire che sia in alcun modo un'isola ufficiale di Fortnite di Epic Games, presente o passata.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. Durante la promozione dell'isola, è possibile utilizzare il logo &quot;Creato in Fortnite&quot; a patto di seguire le <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">linee guida sul branding della modalità Creativa di Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. Non utilizzare i loghi di Fortnite o Epic Games in nessun punto dell'isola o nei materiali promozionali dell'esperienza.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. Gli asset utilizzati per promuovere la tua isola all'interno di Fortnite devono essere rappresentativi dell'isola stessa e rispettare le nostre <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">linee guida sul branding della modalità Creativa di Fortnite</a>, senza ingannare i giocatori riguardo all'esperienza che avranno. Non è ammesso utilizzare foto.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. La seguente nota legale dev'essere ben visibile su tutti i materiali promozionali: &quot;L'Evento non è sponsorizzato, avallato o gestito da Epic Games, Inc.&quot;<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. Nella creazione di materiali promozionali per l'isola, mostrare solo abiti o altri oggetti di proprietà di Epic Games (o di cui possiedi i diritti o un'esplicita autorizzazione d'uso). Per esempio, non usare costumi Marvel o DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Attività promozionali</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Tutti i contenuti promozionali utilizzati per promuovere le isole, a prescindere dal canale o dal formato, devono rispettare queste regole, incluse Regole e linee guida sui contenuti descritti nella regola 1 e le <u>Linee guida sui contenuti di Epic Games</u>. I contenuti promozionali usati per promuovere l'isola devono anche essere adeguati alla classificazione per età ottenuta dall'isola secondo la regola 1.15. Le promozioni che violano queste regole possono comportare azioni contro l'isola o le isole oggetto della promozione o contro l'account Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Non è consentito promuovere l'isola su reti televisive o network pubblicitari digitali senza il previo consenso esplicito di Epic Games. Per richiedere il consenso, contattaci utilizzando il <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">modulo di Assistenza creatori</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> È consentito promuovere l'isola digitalmente tramite annunci e risorse sui propri siti web, canali sociali o piattaforme, nonché con annunci basati su ricerche testuali, come Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Se degli influencer vengono ingaggiati e pagati per promuovere l'isola, è d'obbligo rispettare la legislazione applicabile, come <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">FTC Endorsement Guidelines</a>, in modo da dichiarare chiaramente e visibilmente il legame degli influencer con l'esperienza.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Non è consentito creare e distribuire oggetti promozionali di qualsiasi tipo per promuovere l'isola (come indumenti, adesivi, volantini, tazze e simili) senza il consenso esplicito e preventivo di Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>Durante la promozione dell'isola tramite annunci di ricerca, non acquistare annunci su parole chiave o termini di ricerca che sono marchi di Epic Games, come &quot;Fortnite&quot; o &quot;Epic Games&quot;.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Fortnite è un gioco con classificazione <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> e <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Ogni pubblicità, promozione o comunicazione relative all'isola devono essere appropriate per l'età e rispettare i sistemi di classificazione <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> e <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI</a>. Non è consentito rivolgersi a giocatori minori di 13 anni con pubblicità, promozioni o comunicazioni di qualsiasi tipo per l'isola.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Promozione con eventi</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> È consentito promuovere l'isola attraverso eventi fisici e online, a condizione che l'evento, competizione o torneo sia conforme alle <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Condizioni di licenza evento Fortnite</a> e le <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Linee guida evento di terze parti</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Concorsi e lotterie</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. La tua isola di Fortnite non può essere usata per condurre o promuovere un concorso o lotteria con premi in palio (&quot;Promozione&quot;). Questo significa che tutti gli eventuali aspetti di una Promozione (inclusi riferimenti alla Promozione, materiali promozionali, metodi di partecipazione, selezione di vincitori e assegnazioni di premi) devono essere condotti interamente al di fuori dell'isola di Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Se conduci o promuovi una Promozione al di fuori di Fortnite in relazione alla tua isola, dovrai attenerti alle regole di questa Sezione 3 e a tutte le leggi applicabili (ivi inclusi eventuali requisiti di registrazione). Inoltre:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. Non dovrai incoraggiare od obbligare i partecipanti a effettuare acquisti o pagamenti in relazione alla Promozione. Per esempio, non potrai limitare l'ingresso alla Promozione tramite tariffe d'ingresso, abbonamenti/follow a pagamento o altri requisiti d'acquisto, né sottintendere in altro modo che effettuare un acquisto può aumentare le possibilità di vittoria.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Dovrai pubblicare il regolamento ufficiale della Promozione (&quot;Termini della promozione&quot;), incluse tutte le normative richieste dalla legge, e renderlo disponibile in tutte le fasi di diffusione della Promozione e di accettazione dei partecipanti.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Nei Termini della promozione e in tutte le fasi di diffusione della Promozione e di accettazione dei partecipanti, dovrai assicurarti che lo sponsor (o gli sponsor) di tale Promozione sia chiaramente identificato, includendo la seguente dichiarazione: &quot;Questa promozione non è sponsorizzata, promossa o amministrata da Epic Games Inc.&quot;. Inoltre:<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Dovrai includere le seguenti dichiarazioni nel Termini della promozione:<br />\n<br />\nPer tutte le Promozioni: &quot;PARTECIPANDO A QUESTO EVENTO, NELLA MISURA CONSENTITA DALLA LEGGE APPLICABILE, I PARTECIPANTI ACCETTANO DI ESONERARE E TENERE INDENNE EPIC GAMES, INC. E I RISPETTIVI LICENZIANTI, CONSOCIATI, DIPENDENTI, FUNZIONARI, DIRIGENTI, AGENTI CONTRAENTI E ALTRI RAPPRESENTANTI DA TUTTI I RECLAMI, LE RICHIESTE, LE AZIONI, LE PERDITE, LE RESPONSABILITÀ E LE SPESE RELATIVE ALLA PRESENTE PROMOZIONE&quot;.<br />\n<br />\nIn aggiunta, se i partecipanti devono anche fornire dati personali o di account: &quot;LE INFORMAZIONI FORNITE DAI PARTECIPANTI IN RELAZIONE A QUESTA PROMOZIONE VENGONO COMUNICATE ALLO SPONSOR E NON A EPIC GAMES, INC.&quot;.</span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Interazioni con la stampa</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Il materiale per i comunicati stampa creati per promuovere l'esperienza non deve dichiarare o suggerire in alcun modo che l'esperienza sia un'esperienza ufficiale di Epic Games, o che sia in partnership con Epic Games.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Tutti comunicati stampa creati per promuovere l'esperienza devono riportare la seguente nota legale: &quot;Questa è un'esperienza di Fortnite di un creatore indipendente e non è sponsorizzata, avallata o gestita da Epic Games, Inc.&quot;<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Per qualsiasi domanda sulla promozione dell'esperienza con la stampa o per far valutare i materiali per la stampa per conformità alle politiche di Epic, contattare Epic Games all'indirizzo FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Utilizza il messaggio più sotto quando descrivi Fortnite nei tuoi comunicati stampa:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> &quot;Fortnite, sviluppato da Epic Games, offre un'ampia gamma di strumenti per consentire a chiunque di progettare giochi ed esperienze.&quot;<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> &quot;In Fortnite, chiunque può creare gratuitamente la propria esperienza online e condividerla con il pubblico del mondo intero.&quot;</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetizzare la tua esperienza</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Il nostro obiettivo è di facilitare il più possibile la monetizzazione delle esperienze creative mantenendo la trasparenza verso i giocatori. Queste regole delineano ciò che è possibile e non è possibile fare per monetizzare l'esperienza:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. Pagamenti per il coinvolgimento</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> In qualità di creatore dell'isola, puoi monetizzare le tue esperienze attraverso i pagamenti basati sul coinvolgimento generato tra i giocatori, se sei idoneo. Per partecipare a questo programma, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">fai richiesta alla pagina di iscrizione per creatore di isole</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> Le isole che utilizzano l'isola iniziale &quot;Isola di Battaglia reale&quot; al momento non sono idonee per i pagamenti per l'engagement.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programma Supporta un creatore</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Se su altre piattaforme crei contenuti multimediali che promuovono i tuoi contenuti di Fortnite o che promuovono i contenuti di Fortnite di altri creatori, puoi partecipare al programma Supporta un creatore di Epic. Per partecipare a questo programma, <a href=\"https://sac.epicgames.com\" target=\"_blank\">fai richiesta alla pagina Supporta un creatore</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> Il programma Supporta un creatore è un programma di marketing di affiliazione inteso per creatori attivi di contenuti multimediali. Per saperne di più sui requisiti di idoneità per Supporta un creatore, consulta le <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">FAQ di Supporta un creatore</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> In qualità di membro del programma Supporta un creatore, puoi pubblicizzare gratuitamente il tuo codice creatore dove vuoi <u>all'esterno</u> di Fortnite. Sei sei anche un creatore di isole, non richiedere sostegno a supporto del tuo codice creatore in nessun punto dell'isola, inclusa la lobby pre-partita o nei metadati dell'isola (nome, descrizione, anteprima, testo della schermata di caricamento o video di Scopri). Siamo consapevoli che questo era il metodo principale di monetizzazione per i creatori di isole, ma questo metodo è obsoleto e tutti gli elementi di questo tipo devono essere rimossi.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Contenuti commerciali e sponsorizzazioni</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Brand e creatori possono collaborare in Fortnite purché seguano queste regole e rispettino tutte le leggi applicabili. Non puoi pagare Epic Games perché promuova i tuoi contenuti in Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> I <strong>contenuti commerciali</strong> sono permessi nella tua esperienza di Fortnite. Per &quot;contenuti commerciali&quot; si intende qualunque isola che contenga elementi atti a promuovere o pubblicizzare un marchio, un prodotto, un servizio o un'organizzazione.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> I contenuti commerciali possono essere &quot;Pagati&quot;, cosa che deve essere dichiarata dal creatore dell'isola, oppure &quot;Di proprietà&quot;, cosa che non necessita di dichiarazione da parte del creatore dell'isola.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">Per &quot;contenuto commerciale <strong>pagato</strong>&quot; si intende un'isola che contiene, nell'isola stessa o nei suoi metadati, contenuti per i quali il creatore ha ricevuto un pagamento (cioè ha ricevuto qualcosa di valore, tra cui denaro, beni e/o servizi) da parte di altri. Tale contenuto può assumere la forma di sponsorizzazione, promozione, product placement o altre azioni.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">Per &quot;contenuto commerciale <strong>di proprietà</strong>&quot; si intende un'isola costruita o controllata da un marchio o da altra entità commerciale.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Chi crea contenuti pagati è tenuto ad attenersi alle leggi applicabili relative alla dichiarazione del proprio rapporto con uno sponsor o marchio.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>I creatori individuali devono avere almeno 18 anni per creare o pubblicare contenuti commerciali pagati.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Che si tratti di un contenuto commerciale o meno, la tua isola e i metadati della tua isola non devono includere (a) chiamate all'azione al di fuori di Fortnite, (b) inviti ad aderire, partecipare o effettuare donazioni a organizzazioni religiose, politiche o militari del mondo reale, (c) slogan, (d) date di offerte o (e) prezzi di prodotti. Esempi di frasi non ammesse nei metadati dell'isola:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Vai su onlinestore.com e scopri di più!&quot;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Disponibile ora per soli 19,99$!&quot;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Questo prodotto funziona meglio che mai!&quot;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;Non perdete l'evento alle 21:00 sul canale TV, nel giorno X!&quot;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Unisciti ai Verdi oggi stesso&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> Sponsor e contenuti commerciali devono seguire tutte le regole sopra elencate, nonché le <a href=\"https://www.epicgames.com/site/content-guidelines\">Linee guida sui contenuti di Epic</a>, e non devono:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere l'acquisto, la vendita o lo scambio di prodotti o servizi medici, farmaceutici o parafarmaceutici;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere l'iscrizione o sollecitare donazioni a organizzazioni politiche;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere l'arruolamento nelle forze armate;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere gioco d'azzardo con denaro reale;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere l'acquisto, la vendita o lo scambio di esplosivi, armi da fuoco o munizioni reali;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere l'acquisto, la vendita o il commercio di tabacco, alcool, marijuana (indipendentemente dalla sua legalità), droghe illegali e altri beni illegali, contrabbandati o sottoposti a restrizioni;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere prodotti o servizi finanziari ingannevoli o dannosi;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promuovere appuntamenti romantici o conoscenze di tipo amoroso nel mondo reale.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span> È possibile vendere sponsorizzazioni per eventi, tornei e competizioni &quot;di persona&quot; relativi all'esperienza, a condizione che l'evento sia conforme a tutte le <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Condizioni di licenza evento Fortnite</a> e alle <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Linee guida evento di terze parti</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Pratiche di monetizzazione da evitare</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> L'accesso a contenuti o elementi all'interno di un'esperienza non può essere limitato attraverso siti esterni: tutti i contenuti devono essere accessibili nel gioco. <br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> Non è consentito richiedere un pagamento per l'accesso all'esperienza: dovrà essere accessibile gratuitamente per tutti i giocatori di Fortnite.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Non è consentito creare, distribuire o vendere merchandising con risorse o loghi di Epic Games o Fortnite, quali abiti, cappelli o tazze.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Altri termini e condizioni</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Tutti i giocatori di Fortnite sono vincolati alla <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">EULA di Fortnite</a>.  Gli utenti di Unreal Editor per Fortnite sono anche vincolati ai <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">Termini supplementari di UEFN</a>.  I creatori di isole autorizzati a pubblicare contenuti su Fortnite sono anche vincolati alle Condizioni di pagamento del programma di engagement. I creatori di contenuti multimediali che promuovono i contenuti di Fortnite sono vincolati ai <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">Termini e condizioni di Supporta un creatore</a>.</span></p>\n\n<p><span>Se verrà a conoscenza di violazioni alle regole per creatori presenti in questa pagina (inclusi, se si utilizza un modello LEGO®, le <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">regole creatori di isole e marchio LEGO</a> e i termini dell'Accordo di licenza partner di proprietà intellettuale), Epic agirà caso per caso. Ci baseremo su una serie di fattori, tra cui la gravità del problema, se si tratta di trasgressioni abituali e altri fattori. I provvedimenti possono andare da un semplice avvertimento, al divieto di apparire nel menu Scopri o In evidenza, la demonetizzazione, l'espulsione dai programmi, fino al ban permanente dell'account per le violazioni più gravi. Violazioni ripetute possono portare a ulteriori azioni, tra cui la sospensione della monetizzazione dell'account o dell'isola e la sospensione temporanea o permanente dei privilegi di pubblicazione.</span></p>\n\n<p><span id=\"1.14\">Se </span><span>il tuo account Epic subisce un ban permanente, perderai tutti i diritti sui giochi di Epic Games, gli oggetti virtuali, i saldi dell'account o altri oggetti che puoi aver ottenuto o acquistato.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Segnalazione</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Facciamo tutti parte di questa community e tocca a noi mantenerla amichevole, divertente e positiva. Se ti accorgi che un giocatore o un creatore non rispettano le Regole sopra menzionate, puoi <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">segnalare loro</a> o <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">le loro isole</a>.<br />\n<br />\nSe incontri qualcuno con cui non ti piace interagire, ma che non viola le <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Regole della community</a>, puoi bloccarlo.</span><br />\n<br />\nPer informazioni sulle pratiche di moderazione dei contenuti di Epic, visita il nostro <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centro sicurezza e protezione</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "bffb63dd-ce68-40d7-a68a-985d18307ce7",
            "_id": "bffb63dd-ce68-40d7-a68a-985d18307ce7",
            "pageMapping": "bffb63dd-ce68-40d7-a68a-985d18307ce7",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/it/blog/fortnite-island-creator-rules",
            "locale": "it",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Leggi attentamente il regolamento per i creatori di isole di Fortnite. Il regolamento delinea come creare, promuovere e monetizzare correttamente le tue isole in Fortnite.\">\n<title>Il regolamento per i creatori di isole di Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Regolamento per i creatori di isole di Fortnite\">\n<meta name=\"twitter:description\" content=\"Leggi attentamente il regolamento per i creatori di isole di Fortnite. Il regolamento delinea come creare, promuovere e monetizzare correttamente le tue isole in Fortnite.\">\n<meta property=\"og:description\" content=\"Leggi attentamente il regolamento per i creatori di isole di Fortnite. Il regolamento delinea come creare, promuovere e monetizzare correttamente le tue isole in Fortnite.\">\n<meta property=\"og:title\" content=\"Il regolamento per i creatori di isole di Fortnite\">\n<meta name=\"twitter:title\" content=\"Il regolamento per i creatori di isole di Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Scopri le ultime novità di Fortnite su aggiornamenti, eventi, note delle patch e altro. La tua fonte di riferimento per notizie sul tuo Battle Royale preferito.\">\n<meta property=\"og:description\" content=\"Leggi le ultime notizie su Fortnite e aggiornamenti sul tuo Battle Royale preferito. Scopri tutto sui prossimi eventi, oggetti speciali e sorprese che Fortnite hai serbo per te.\">\n<meta property=\"og:title\" content=\"Fortnite News – Ultime notizie e articoli\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=it\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Fortnite News – Ultime notizie e articoli\">\n<meta name=\"twitter:description\" content=\"Leggi le ultime notizie su Fortnite e aggiornamenti sul tuo Battle Royale preferito. Scopri tutto sui prossimi eventi, oggetti speciali e sorprese che Fortnite hai serbo per te.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1230,
        "lego-fortnite": 9,
        "save-the-world": 3,
        "rocket-racing": 11,
        "battle-royale": 19,
        "fortnite-festival": 7,
        "ranked": 13,
        "team-rumble": 7,
        "creative": 1,
        "null": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}