{
    "blogList": [
        {
            "gridTitle": "Regeln für Creators von Fortnite-Inseln",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "Das Fortnite-Team",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Regeln für Creators von Fortnite-Inseln",
            "content": "<p>Zuletzt aktualisiert: 20. März 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>UPDATE (20. März 2024)</strong><br />\nWir haben eine Reihe von Änderungen an den Richtlinien vorgenommen. Die wichtigsten Änderungen sind folgende:</p>\n\n<ul>\n\t<li>Updates zu „Anwendbare Regeln“ </li>\n\t<li>Updates zu „WEITERE NUTZUNGSBEDINGUNGEN“</li>\n\t<li>1.2. Persönliches geheim halten</li>\n</ul>\nBitte nehmt euch die Zeit, um euch diese aktualisierten Regeln durchzulesen und euch mit ihnen vertraut zu machen.\n\n<hr />\n<h2><br />\nHallo, Fortnite-Creators!</h2>\n\n<p>Mit den Werkzeugen des <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">Fortnite-Kreativmodus</a> und des <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor für Fortnite</a> könnt ihr Inseln erstellen, die dann in Fortnite veröffentlicht werden können.<br />\n<br />\nFortnite soll ein sicherer und toller Ort sein, an dem jeder Spiele spielen und sich mit seinen Freunden treffen kann. Dies ist auch in unseren <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Community-Regeln</a> verankert. <br />\n<br />\nWährend ihr neue Inseln, Spiele und Erlebnisse in Fortnite erschafft, bitten wir um eure Mithilfe, damit Fortnite weiterhin ein Ort bleibt, der für alle sicher und freundlich ist. Wir möchten außerdem sicherstellen, dass ihr eure Fortnite-Insel einfach erstellen und damit erfolgreich sein könnt. <br />\n<br />\nDiese Regeln sollen die Rahmenbedingungen für das Erstellen, Bewerben und Monetarisieren eurer Insel im Fortnite-Kreativmodus festlegen und euch zeigen, was erlaubt und was nicht erlaubt ist. Bitte nehmt euch die Zeit, um sie euch sorgfältig durchzulesen, bevor ihr eure erste Fortnite-Insel veröffentlicht. Wir wünschen euch viel Erfolg! </p>\n\n<h2><br />\nAnwendbare Regeln</h2>\n\n<p>Ganz gleich, ob ihr eure Insel im Fortnite-Kreativmodus oder mit dem Unreal Editor für Fortnite baut – eure Insel ist eure Verantwortung und ihr müsst die folgenden Regeln einhalten:</p>\n\n<ol>\n\t<li>\n\t<p>Eure <strong>Insel</strong> muss sowohl den nachfolgenden Regeln als auch den <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">Inhaltsrichtlinien von Epic Games</a> entsprechen.</p>\n\t</li>\n\t<li>\n\t<p>Euer <strong>Verhalten</strong> muss sowohl den nachfolgenden Regeln als auch den <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Community-Regeln von Epic Games</a> entsprechen.</p>\n\t</li>\n\t<li>\n\t<p>Jegliche <strong>Werbung</strong> für eure Inseln, sowohl innerhalb als auch außerhalb von Fortnite, muss sowohl den nachfolgenden Regeln als auch den <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Markenrichtlinien für den Fortnite-Kreativmodus</a> entsprechen.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Wenn ihr LEGO®-Vorlagen verwenden wollt, müsst ihr euch an die IP-Partner-Lizenzvereinbarung und die <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">LEGO Marken- und Creator-Regeln</a> halten.</span></li>\n</ol>\n\n<h2><br />\nDie Regeln</h2>\n\n<h3 id=\"1\">1. Regeln &amp; Richtlinien für Creators</h3>\n\n<p>Da es unser gemeinsames Ziel ist, dafür zu sorgen, dass Fortnite für alle eine sichere und freundliche Umgebung bleibt, müssen eure Fortnite-Inhalte diesen Regeln folgen:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Eine sichere Umgebung</strong> – Wir erlauben keine Inhalte, in denen illegale Aktivitäten dargestellt werden oder mit denen für diese geworben wird. Dazu zählen unter anderem bekannte, real existierende Banden, Bandengewalt, real existierende Terrororganisationen, Terrorismus, Belästigung, Mobbing, tätliche Angriffe, Doxing, Swatting, Glücksspiel, Drogenmissbrauch, Tierquälerei, Betrug, Hacken und Raubkopieren. Inhalte, in denen Gewalt gegen andere gebilligt oder sogar propagiert wird, haben in Fortnite nichts zu suchen. Die Darstellung oder Androhung von realer Gewalt wird nicht toleriert.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>Persönliches geheim halten</strong> – Um die Privatsphäre zu respektieren und betrügerischen Aktivitäten (Phishing, Kaufen/Verkaufen von Kontoinformationen) vorzubeugen, solltet ihr personenbezogene Daten niemals auf der Insel preisgeben oder anfordern. Eine Ausnahme von dieser Regel besteht: Ihr könnt eure Social-Media-Profile/-Kanäle angeben, solange ihr sie nicht mit einer URL, einem QR-Code oder einer Aufforderung zu direkten oder privaten Nachrichten verseht. Um den Datenschutz auch in Bezug auf andere zu wahren, dürft ihr keine personenbezogenen Informationen oder Daten von Organisationen durch eure Insel sammeln, weitergeben oder ausnutzen und solltet dies auch gar nicht erst versuchen. Zeigt keine Videos oder Fotos von echten Personen (von euch oder anderen) auf eurer Insel oder in den Metadaten</span><span> (Name, Beschreibung, Thumbnail, Ladebildschirmtext und/oder Entdecken-Video). Der Sprach- und Text-Chat von Epic in Fortnite umfasst Schutzfunktionen wie Datenschutzeinstellungen, eine Kindersicherung und Spielermeldungen. Daher solltet ihr auf eurer Insel keine anderen Chatmöglichkeiten wie Chatboxen oder eigene Tastaturen anbieten. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intoleranz und Diskriminierung </strong>– </span><span>In Fortnite wird Vielfalt in Bezug auf Abstammung, ethnische Zugehörigkeit, Hautfarbe, Religion, Geschlechtsidentität, sexuelle Orientierung, Beeinträchtigungen, Herkunft und sonstige Aspekte willkommen geheißen. Wir möchten nicht, dass andere Benutzer oder Gruppen durch Inhalte erniedrigt, entmenschlicht, ausgegrenzt, mit hasserfüllter Sprache attackiert oder herabgesetzt werden und auch nicht, dass negative Stereotype gegenüber diesen Benutzern oder Gruppen aufrechterhalten werden. Inseln, die Intoleranz oder Diskriminierung unterstützen oder dazu ermutigen, sind nicht erlaubt.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Lieben … nicht hassen</strong> – Erschafft keine Inhalte, die hasserfüllte Symbole oder Darstellungen enthalten oder die Gewalt verherrlichen oder zur Gewalt anstiften.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Mobbing und Belästigung</strong> – Respektiert jene, die an euren Inhalten mitwirken oder sie nutzen. Wenn ihr andere bedroht, einschüchtert, erniedrigt, beleidigt, beschimpft </span></span><span><span>oder wenn ihr mit ihnen auf eine Weise interagiert, die realen Schaden verursachen würde, ist das ein schwerer Regelverstoß. Hierzu zählt unter anderem auch sexuelle oder anderweitige Erpressung. Anzügliche Kommentare oder anzügliches Verhalten, jemandem nachzustellen oder die Privatsphäre einer anderen Person zu verletzen, ist ebenfalls nicht erlaubt.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Seid kreativ</strong> – Erschafft eigene, originelle Kreationen. Das Duplizieren, Kopieren oder Reproduzieren von Werbeelementen anderer Creators wie Thumbnails, Titel und/oder Beschreibungen ist nicht erlaubt. Gebt eure Kreationen nicht als das Werk eines anderen Creators aus, unter anderem indem ihr ähnliche Spieltitel, Bildmaterial usw. verwendet. Es ist euch nicht gestattet, euch als ein anderer Spieler, Creator, Streamer, Prominenter, Regierungsbeamter, Epic-Mitarbeiter oder sonst wer auszugeben. Sich als eine andere Person auszugeben, um andere zu täuschen oder zu betrügen, ist nicht erlaubt. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respektiert die geistigen Eigentumsrechte</strong> – Die von euch erstellten, veröffentlichten oder verwendeten Inhalte dürfen die Rechte einer anderen Person, einschließlich ihrer geistigen Eigentumsrechte, nicht verletzen (z. B. durch Verletzung ihrer Urheberrechte oder Nutzung ihrer Handelsmarke). Ihr müsst die erforderlichen Rechte besitzen oder erworben haben, um die Inhalte teilen und veröffentlichen zu können. Jegliche Lizenzen eurer Inhalte müssen umfassend genug sein, um Epic eine Lizenz zu gewähren, die mit der <a href=\"https://www.fortnite.com/eula\" target=\"_self\">Fortnite-EULA</a> und den <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">ergänzenden UEFN-Bestimmungen</a> übereinstimmt. Weitere Informationen zum Urheberrecht findet ihr <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">hier</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Zeigt Anerkennung, wo sie angebracht ist</strong> – Wenn ihr Inhalte mit einer Lizenz verwendet, die erwähnt werden sollte, wie z. B. die <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">„Creative Commons 4.0 International“</a>, müsst ihr alle erforderlichen Hinweise angeben, z. B. über den Abschnitt „Zuordnungen“ im Creator-Portal. Beachtet bitte, dass einige Lizenzen möglicherweise nicht mit diesem Tool oder mit UEFN kompatibel sind. Solltet ihr euch nicht sicher sein, ob ihr die Anforderungen der Lizenz erfüllen könnt, verwendet den lizenzierten Inhalt nicht.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Die Regeln einhalten</strong> – Das Erschaffen von Inseln, auf denen die Nutzung von Cheats, Exploits, Glitch-Gegenständen, Server-Abstürzen und Fehlern beworben wird, ist nicht gestattet. Ihr dürft eure Insel natürlich auch nicht für betrügerische Aktivitäten nutzen, um andere Spieler abzuzocken.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Nur angemessene Sprache</strong> – Eure Insel muss einen angemessenen Namen tragen; obszöne Texte oder Symbole sind ebenso wenig gestattet wie kreative Umschreibungen oder visuelle Abbildungen von Texten, mit denen ihr diese Regeln zu umgehen versucht. Dies gilt auch für alle Texte und Bilder, die auf eurer Insel zu finden sind.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Wetten strikt verboten</strong> – Spielbare Glücksspiele, Tombolas oder Casino-Spiele sind nicht gestattet. Diese Aktivitäten sind verboten, unabhängig davon, ob dabei echtes Geld oder virtuelle Währungen genutzt werden oder nicht.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Creators, bleibt bei euren Inseln …</strong> – Abgesehen von Social-Media-Profilen/-Kanälen, die der Regel 1.2 entsprechen, haben externe Links oder QR-Codes auf eurer Insel nichts verloren.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>Bleibt authentisch</strong> – Beim Bewerben eurer Insel in Fortnite müssen die Werbemittel (wie zum Beispiel Thumbnails, Lobby-Hintergründen und Videos), die ihr verwendet, genau das widerspiegeln, was die Spieler auf eurer Insel erleben werden: Die Spieler dürfen nicht in die Irre geführt werden, welche Art von Erlebnis sie erwartet. Ihr dürft keine V-Bucks, Währung oder Belohnungen erwähnen. Ihr dürft keine Elemente verwenden, die Spieler in Bezug auf erhaltene EP sowie auf Spielgegenstände oder Aufträge in die Irre führen. An Stellen, an denen Fortnite den Spielern bereits ein visuelles Element als Hinweis auf ein Feature (z. B. die Möglichkeit, EP auf eurer Insel zu verdienen, oder den Auswahlrahmen einer Spielkachel) bereitstellt, dürft ihr dies nicht imitieren oder es ergänzen/aufbessern.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Thumbnails müssen den Richtlinien für Thumbnails für den Entdecken-Bildschirm entsprechen, die im <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">Fortnite-Kreativmodus</a> zu finden sind.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Hardwarerichtlinien beachten</strong> – Stellt sicher, dass eure Inseln keine Server-Probleme verursachen – egal, ob absichtlich oder unabsichtlich. Die Bildwiederholrate sollte immer über 30 FPS bleiben.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Jugendfreigabe von Fortnite beachten </strong>– Fortnite hat die Jugendfreigabe „USK ab 12“ erhalten und Inhalte, die diese Einstufung nicht einhalten, sind nicht erlaubt. Wir erlauben zum Beispiel keine Erwachseneninhalte (z. B. Poledancing). Im <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">IARC-Überblick</a> erfahrt ihr die „Maximalen Alterseinstufungen von Fortnite“. Wir erlauben auch keine Inhalte, die sich primär an Kinder unter 13 Jahren richten (z. B. Kinderlieder). Bilder und Texte, mit denen ihr für euer Erlebnis werbt, müssen für ein allgemeines Publikum angemessen sein (z. B. Inhalte, die eine niedrigere Einstufung als USK ab 12 rechtfertigen würden).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Inhalte, die für ein allgemeines Publikum geeignet sind, dürfen Folgendes nicht enthalten: Realistische Gewalt, Blut, Verstümmelungen oder Ähnliches, anzügliche Themen, derber Humor, Anspielungen auf Glücksspiele oder Kraftausdrücke. Hier sind einige Beispiele:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Waffen, die auf den Betrachter gerichtet sind und/oder Darstellungen von Schüssen</li>\n\t\t<li style=\"margin-left: 40px;\">Geringfügig sexualisierte Darstellungen der Körperteile eines Charakters, etwa die Brüste oder der Hintern</li>\n\t\t<li style=\"margin-left: 40px;\">Bilder, die ein starkes Gefühl von Bedrohung, Angst oder Schrecken hervorrufen (z. B. monströse Kreaturen)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Weitere Details: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Prinzipien und Richtlinien für ESRB-Einstufungen</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Alle Creators müssen zur Veröffentlichung ihrer Inhalte eine <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">Alterseinstufung</a> über die IARC (International Age Rating Coalition) erhalten. Wenn ihr Inhalte für Fortnite erstellt oder veröffentlicht, müssen eure Inhalte auch diese Inhaltsregeln befolgen:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1 <strong>Darstellung von Gewalt, Blut, Verstümmelung und Ähnlichem</strong>: Gewalt darf niemals realistisch dargestellt werden. Todesanimationen und -wiederholungen sind nicht erlaubt. Die realistische Darstellung von Blut, Verstümmelung und Ähnlichem ist nicht erlaubt. Hierzu zählt auch die Anspielung auf echtes oder falsches Blut. Eure Inhalte dürfen Horror-Motive aufgreifen und/oder „gruselig“ sein, aber dies darf nie zu intensiv sein oder zu nachhaltigen Effekten führen. Ihr dürft keine verstörenden Bilder zeigen.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2 <strong>Sprache</strong>: Milde Obszönitäten und Anspielungen sind erlaubt, dürfen aber nicht allzu häufig vorkommen. Hasserfüllte oder diskriminierende Sprache jeglicher Art ist nicht gestattet. Sexuelle Kraftausdrücke jeglicher Art sind nicht erlaubt.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3 <strong>Nacktheit und sexuell anzügliche Motive</strong>: Romantische Motive und Anspielungen sind erlaubt, dürfen jedoch nicht so weit gehen wie stark oder häufig sexuell anzügliche Motive und Anspielungen. Darstellungen völliger Nacktheit und sexueller Handlungen sind in keiner Form erlaubt.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4 <strong>Alkohol und Drogen</strong>: Anspielungen auf Alkohol, Tabak, illegale Drogen oder Drogenkonsum sind in keiner Form erlaubt.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5 <strong>Glücksspiel</strong>: Inseln, auf denen Bilder oder Aktivitäten vermittelt oder hervorgehoben werden, die normalerweise mit realen Glücksspielen, Casino-Spielen oder Glücksspielen mit Gewinnausschüttung in Verbindung gebracht werden, sind in keiner Form zulässig, auch wenn sie nicht direkt ein Glücksspiel simulieren.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6 <strong>Obszönität</strong>: Realistische, auf Körperfunktionen bezogene Darstellungen, einschließlich Exkrementen, Stuhlgang, Urinieren oder Erbrochenes, sind in keiner Form erlaubt.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Missbrauch von Epic-Systemen</strong> – Epic unterhält viele Systeme, um die Sicherheit unserer Nutzer und ihrer Daten zu gewährleisten. Versucht nicht, diese Sicherheitsmaßnahmen zu umgehen, um unbefugten Zugriff auf Systeme oder Daten von Epic zu erhalten. Versucht nicht, sensible Informationen von Spielern zu erlangen. Versucht nicht, Schadsoftware über Epic-Systeme zu erstellen oder zu verbreiten.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Ausnahmen zu Bildungszwecken</strong> – Wir können Ausnahmen von unseren Regeln für Insel-Creator nach unserem Ermessen zulassen, wenn das Hauptmerkmal eurer Insel auf der Vermittlung eines pädagogischen, wissenschaftlichen, künstlerischen oder historischen Erlebnisses liegt.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Auskünfte zu Inselinhalten</strong> – </span></span></span><span><span><span>Wenn ihr den IARC-Fragebogen zur Alterseinstufung einreicht, müsst ihr genaue Informationen zu relevanten Inhalten auf eurer Insel offenlegen, um altersgemäße Einstufungen zu erhalten.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Zusammenarbeit mit anderen Creators</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Wenn ihr einen anderen Insel-Creator bittet, euch beim Erstellen eurer Insel zu helfen, oder wenn ihr einem anderen Insel-Creator beim Erstellen seiner Insel helft, stellt dies eine Vereinbarung zwischen euch und der anderen Person dar. Epic Games ist kein Teil dieser Vereinbarung und trägt in keinerlei Hinsicht dafür die Verantwortung.<br />\n<br />\n<span id=\"2.2\">2.2</span> Wenn ihr wissen wollt, wie man benutzerdefinierte Videoinhalte auf der eigenen Insel verwenden kann, dann kontaktiert uns über das <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Creator-Support-Formular</a> und erfahrt so, wie ihr frühzeitigen Zugriff auf diese Funktion erhalten könnt.<br />\n<br />\n<span id=\"2.3\">2.3</span> Der Unreal Editor für Fortnite erlaubt erwachsenen Creators, in Teams zusammenzuarbeiten, die über das Creator-Portal von Fortnite verwaltet werden. Als Gründer eines Teams seid ihr dafür verantwortlich, sicherzustellen, dass die von diesem Team erstellten und veröffentlichten Inhalte diesen Regeln entsprechen, selbst wenn ein anderes Teammitglied Inhalte erstellt oder importiert hat, die diese Regeln verletzen.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Bewerben eurer Insel</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Wir möchten sicherstellen, dass ihr eure Fortnite-Insel einfach bewerben und damit erfolgreich sein könnt. Das Bewerben eurer Insel, </em></span><span><em><strong>sowohl innerhalb als auch außerhalb von Fortnite</strong>, muss den folgenden Regeln entsprechen:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Nutzung von geistigem Eigentum von Epic Games und Fortnite zu Werbezwecken</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1</span> Beim Bewerben eurer Insel darf diese nicht den Eindruck vermitteln, dass sie in Kooperation mit Epic Games erstellt wurde oder in irgendeiner Art eine offizielle Fortnite-Insel von Epic Games ist oder gewesen ist.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span> Beim Bewerben eurer Insel dürft ihr das „Erstellt in Fortnite“-Logo verwenden, solange ihr dabei die <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Markenrichtlinien für den Fortnite-Kreativmodus</a> einhaltet.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span> Die Logos von Fortnite und Epic Games dürfen auf eurer Insel oder in den Werbematerialien für eure Insel nicht verwendet werden.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span> Sämtliche von euch für die Bewerbung eurer Insel verwendeten Assets müssen unsere <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">Markenrichtlinien für den Fortnite-Kreativmodus</a> befolgen und eure Insel genau widerspiegeln: Die Spieler dürfen nicht in die Irre geführt werden, welche Art von Erlebnis sie erwartet. Es dürfen keine Fotos verwendet werden.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span> Der folgende Rechtshinweis muss deutlich sichtbar in jeglichem Werbematerial gezeigt werden: „Dies wird nicht von Epic Games, Inc. gesponsert, beworben oder organisiert.“<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span> Wenn ihr Werbematerialien zum Bewerben eurer Insel erstellt, dürft ihr ausschließlich Outfits und Gegenstände verwenden, die Eigentum von Epic Games sind (oder für deren Verwendung ihr die ausdrückliche Erlaubnis oder Berechtigung habt). Nutzt zum Beispiel keine Marvel- oder DC-Outfits.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 Werbemaßnahmen</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Sämtliches Werbematerial zum Bewerben eurer Insel, unabhängig von Werbekanal und -format, muss diesen Regeln entsprechen, einschließlich den Regeln &amp; Richtlinien für Creators unter Regel 1 und den <u>Inhaltsrichtlinien von Epic Games</u>. Auch das Werbematerial, mit dem ihre eure Insel bewerbt, muss der Alterseinstufung entsprechen, die ihr gemäß Regel 1.15 für eure Insel erhaltet. Wenn ihr Werbematerial erstellt, das gegen diese Regeln verstößt, kann dies dazu führen, dass Maßnahmen gegen die beworbene(n) Insel(n) oder gegen euer Epic-Konto ergriffen werden.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Ohne die vorherige und ausdrückliche Erlaubnis von Epic Games darf eure Insel nicht im Fernsehen oder auf digitalen Werbekanälen gezeigt werden. Um diese Erlaubnis einzuholen, nehmt bitte über das <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">Creator-Support-Formular</a> Kontakt zu uns auf.<br />\n<br />\n<span id=\"3.2.3\">3.2.3</span> Ihr dürft eure Insel über Werbeanzeigen und Assets auf euren eigenen Webseiten, Social-Media-Kanälen und Plattformen digital bewerben. Das Bewerben mittels textbasierter Suchanzeigen (z. B. über die Suchmaschine Google) ist ebenfalls erlaubt.<br />\n<br />\n<span id=\"3.2.4\">3.2.4</span> Wenn ihr eure Insel gegen Bezahlung von Influencern bewerben lasst, müsst ihr alle geltenden Gesetze beachten, wie zum Beispiel die <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">Endorsement Guidelines der FTC (Englisch)</a>, sodass das Verhältnis der entsprechenden Influencer zu eurer Insel klar und deutlich erkenntlich ist.<br />\n<br />\n<span id=\"3.2.5\">3.2.5</span> Ohne die vorherige und ausdrückliche Erlaubnis von Epic Games dürft ihr eure Insel nicht mit physischen Werbegegenständen (wie Kleidungsstücken, Aufklebern, Flyern, Tassen usw.) bewerben.<br />\n<br />\n<span id=\"3.2.6\">3.2.6 </span>Wenn ihr eure Insel über Anzeigen in Suchmaschinen bewerbt, dürft ihr keine Schlagworte und Suchbegriffe erwerben und benutzen, die Handelsmarken von Epic Games sind, wie zum Beispiel „Fortnite“ und „Epic Games“.<br />\n<br />\n<span id=\"3.2.7\">3.2.7</span> Fortnite wird primär von Jugendlichen gespielt (<a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a>, <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>). Sämtliche Werbemaßnahmen und jegliche Kommunikation in Zusammenhang mit eurer Insel müssen zielgruppengerechte Sprache gemäß der Einstufungssysteme von <a href=\"https://www.esrb.org/ratings-guide/\">ESRB Teen</a> und <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a> verwenden. Ihr dürft beim Bewerben eurer Insel keine Zielgruppe ansprechen, die jünger als 12 Jahre ist.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 Bewerben eines Events</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1</span> Ihr dürft eure Insel über Präsenz- und Online-Events bewerben, solange diese Events, Wettkämpfe oder Turniere allen Bestimmungen der <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">Fortnite-Lizenzbedingungen für Events</a> und der <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">Fortnite-Markenrichtlinien für Events von Dritten</a> entsprechen.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 Wettbewerbe und Gewinnspiele</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1 Ihr dürft eure Fortnite-Insel nicht nutzen, um einen Wettbewerb oder ein Gewinnspiel mit Preisen („Werbeaktion“) zu veranstalten oder zu bewerben. Das bedeutet, dass alle Aspekte einer Werbeaktion (einschließlich Verweise auf die Werbeaktion, Werbematerialien, Erklärungen zur Teilnahme, Teilnahmemethoden, Gewinnerauswahl und die verliehenen Preise) vollständig außerhalb eurer Fortnite-Insel stattfinden müssen.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2 Wenn ihr eine Aktion außerhalb von Fortnite in Verbindung mit eurer Insel durchführt oder bewerbt, müsst ihr die Regeln in Abschnitt 3 und alle geltenden Gesetze (einschließlich aller Registrierungsanforderungen) einhalten. Beachtet außerdem Folgendes:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1 Teilnehmer dürfen nicht zu einem Kauf oder einer Zahlung in Verbindung mit der Werbeaktion aufgefordert werden. Beispielsweise dürft ihr die Teilnahme an der Aktion nicht durch Teilnahmegebühren, kostenpflichtige Abonnements/Follows oder andere Kaufanforderungen einschränken oder auf andere Weise implizieren, dass ein Kauf die Gewinnchancen erhöht;<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2 Veröffentlicht die offiziellen Aktionsregeln („Aktionsbedingungen“), einschließlich aller gesetzlich vorgeschriebenen Offenlegungen und Bedingungen, und stellt diese Regeln überall dort bereit, wo für die Aktion geworben wird oder Beiträge angenommen werden;<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3 Achtet in euren Aktionsbedingungen und überall dort, wo die Aktion beworben oder Einsendungen angenommen werden, darauf, dass der/die Sponsor(en) der Aktion eindeutig identifiziert werden und die folgende Erklärung enthalten ist: &quot;Diese Werbeaktion wird nicht von Epic Games, Inc. gesponsert, unterstützt oder betreut&quot;; und<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4 Nehmt die folgenden Erklärungen in die Aktionsbedingungen auf:<br />\n<br />\nFür alle Werbeaktionen: „DURCH DIE TEILNAHME AN DIESER AKTION ERKLÄREN SICH DIE TEILNEHMER, SOWEIT NACH GELTENDEM RECHT ZULÄSSIG, DAMIT EINVERSTANDEN, EPIC GAMES, INC., SEINE LIZENZGEBER, DIE TOCHTERGESELLSCHAFTEN SOWIE DIE MITARBEITER, FÜHRUNGSKRÄFTE, DIREKTOREN, BEVOLLMÄCHTIGTE, AUFTRAGNEHMER UND ANDERE VERTRETER VON EPIC GAMES, INC. UND SEINEN LIZENZGEBERN IN BEZUG AUF ALLE ANSPRÜCHE, FORDERUNGEN, MASSNAHMEN, VERLUSTE, VERBINDLICHKEITEN UND AUSGABEN IM ZUSAMMENHANG MIT DIESER AKTION SCHAD- UND KLAGLOS ZU HALTEN.“<br />\n<br />\nDarüber hinaus, falls die Teilnehmer Kontodaten oder persönliche Informationen angeben müssen: „DIE VON SPIELERN IM RAHMEN DIESER AKTION BEREITGESTELLTEN INFORMATIONEN WERDEN DEM ORGANISATOR UND NICHT EPIC GAMES, INC. ZUR VERFÜGUNG GESTELLT. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 Bewerben durch Pressemitteilungen</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1</span> Werbematerial für euer Erlebnis, das von der Presse veröffentlicht wird, darf unter keinen Umständen behaupten oder den Eindruck erwecken, dass es sich bei eurem Erlebnis um ein offizielles Erlebnis von Epic Games handelt oder dass ihr eine Partnerschaft mit Epic Games eingegangen seid.<br />\n<br />\n<span id=\"3.5.2\">3.5.2</span> Sämtliche von euch erstellten Pressemitteilungen zum Bewerben eurer Insel sollten den folgenden Rechtshinweis beinhalten: „Diese Insel ist eine unabhängig erstellte Fortnite-Insel und wird nicht von Epic Games, Inc. gesponsert, beworben oder organisiert.“<br />\n<br />\n<span id=\"3.5.3\">3.5.3</span> Wenn ihr weitere Fragen zum Bewerben eurer Insel durch Pressemitteilungen habt oder möchtet, dass eure Pressemitteilungen hinsichtlich der Einhaltung unserer Richtlinien überprüft werden, nehmt bitte über FNCreativePR@epicgames.com Kontakt zu Epic Games auf.<br />\n<br />\n<span id=\"3.5.4\">3.5.4</span> Bitte orientiert euch beim Beschreiben von Fortnite in euren Pressemitteilungen an folgenden Beispielen:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1</span> „Fortnite wird von Epic Games entwickelt und bietet eine große Bandbreite an Werkzeugen, mit denen Spiele und Spielerlebnisse erstellt werden können.“<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2</span> „In Fortnite kann jeder kostenlos ein Online-Erlebnis erstellen und dieses mit Fortnite-Spielern auf der ganzen Welt teilen.“</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Monetarisieren eurer Insel</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Wir möchten euch die Monetarisierung eurer Fortnite-Insel so einfach wie möglich machen, dabei allen Spielern aber die größtmögliche Transparenz bieten. Die folgenden Regeln sollen euch zeigen, was beim Monetarisieren eurer Fortnite-Isel erlaubt und was nicht erlaubt ist:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1 Frequenz-Auszahlungen</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1</span> Als Insel-Creator könnt ihr unter Umständen eure Inseln über Frequenz-Auszahlungen monetarisieren. Um an diesem Programm teilnehmen zu können, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">bewerbt euch bitte auf der Insel-Creator-Anmeldeseite</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2</span> Inseln, für die die Startinsel „Battle Royale-Insel“ verwendet wird, können nicht über die Frequenz-Auszahlungen monetarisiert werden.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 „Unterstütze einen Creator“-Programm</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1</span> Wenn ihr Medieninhalte auf anderen Plattformen erstellt, die eure Fortnite-Inhalte oder die Fortnite-Inhalte von anderen bewerben, seid ihr gegebenenfalls für die Teilnahme an Epics „Unterstütze einen Creator“-Programm berechtigt. Um an diesem Programm teilnehmen zu können, <a href=\"https://sac.epicgames.com\" target=\"_blank\">bewerbt euch bitte auf der „Unterstütze einen Creator“-Seite</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2</span> Das „Unterstütze einen Creator“-Programm ist ein Partner-Marketingprogramm, das sich an aktive Medien-Creators richtet. Weitere Details zu den Teilnahmebedingungen des „Unterstütze einen Creator“-Programms findet ihr in den <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">„Unterstütze einen Creator“-FAQ</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3</span> Als Mitglied des „Unterstütze einen Creator“-Programms könnt ihr euren Creator-Code überall <u>außerhalb</u> von Fortnite bewerben. Wenn ihr ebenfalls ein Insel-Creator seid, dürft ihr nirgendwo auf eurer Insel mit eurem Creator-Code um Unterstützung bitten. Dies schließt auch die Wartelobby und die Metadaten eurer Insel (Name, Beschreibung, Thumbnail, Ladebildschirmtext oder Entdecken-Video) ein. Uns ist bewusst, dass dies bislang die wichtigste Monetarisierungsmethode für Insel-Creators war, aber dennoch wird sie nun abgeschafft. Alle entsprechenden Elemente müssen entfernt werden.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Kommerzielle Inhalte und Sponsoring</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Marken und Creators dürfen in Fortnite zusammenarbeiten, solange sie sich an diese Regeln und die geltenden Gesetze halten. Es ist euch nicht möglich, Epic Games dafür zu bezahlen, eure Inhalte in Fortnite zu bewerben.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1</span> Auf eurer Fortnite-Insel sind <strong>kommerzielle Inhalte</strong> erlaubt. Zu den kommerziellen Inhalten zählen alle Inseln mit Inhalten, durch die eine Marke, ein Produkt, ein Service oder eine Organisation beworben oder unterstützt wird.<br />\n<br />\n<span id=\"4.3.2\">4.3.2</span> Kommerzielle Inhalte gelten entweder als „bezahlt“, was dann auch vom entsprechenden Insel-Creator offengelegt werden muss, oder als „im Besitz“ – in diesem Fall ist die Offenlegung nicht nötig.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\"><strong>Bezahlte</strong> kommerzielle Inhalte sind Inseln, bei denen entweder auf den Inseln selbst oder in ihren Metadaten Inhalte enthalten sind, für die ihr von jemandem vergütet wurdet (d. h. ihr habt etwas erhalten, das einen bestimmten Wert hat, einschließlich Geld, Waren und/oder Dienste). Diese Inhalte können in Form eines Sponsorings, einer Unterstützung, einer Übernahme, einer Produktplatzierung oder weiterer Tätigkeiten auftreten.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">Kommerzielle Inhalte <strong>im Besitz</strong> sind Inseln, die von einer Marke oder einer anderen kommerziellen Entität erstellt oder kontrolliert werden.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3</span> Wenn ihr bezahlte Inhalte erstellt, seid ihr für die Einhaltung jeglicher geltenden Gesetze verantwortlich, die die Offenlegung eurer Beziehung zu dem Sponsor/der Marke betreffen.<br />\n<br />\n<span id=\"4.3.4\">4.3.4 </span>Creators müssen mindestens 18 Jahre alt sein, um bezahlte kommerzielle Inhalte erstellen oder veröffentlichen zu dürfen.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Unabhängig davon, ob eure Insel ein kommerzieller Inhalt ist oder nicht, dürfen sie und ihre Metadaten keine (a) Handlungsaufforderungen außerhalb von Fortnite, (b) Werbung für den Beitritt zu, die Teilnahme an oder die Spendenabgabe an reale(n) Religionen, politische(n) Organisationen oder militärische(n) Organisationen, (c) Produktversprechen, (d) Datumsangaben zu Angeboten oder (e) Preisangaben enthalten. Beispiele für Wortlaute, die nicht in den Metadaten eurer Insel stehen dürfen:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Geh auf onlinestore.com und erfahre mehr!“</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Jetzt erhältlich für nur 19,99 €!“</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Dieses Produkt ist jetzt besser als je zuvor!“</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">„Sieh dir heute um 21:00 Uhr das Event auf dem Fernsehsender XY an!“</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">„Werde jetzt Mitglied in der Partei XY!“</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6</span> Kommerzielle Inhalte und Sponsoren müssen alle der bereits erwähnten Regeln sowie die <a href=\"https://www.epicgames.com/site/content-guidelines\">Inhaltsrichtlinien von Epic Games</a> einhalten und unterliegen zudem den folgenden Verboten:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für den Kauf, Verkauf oder Handel von medizinischen, pharmazeutischen oder ähnlichen Produkten oder Dienstleistungen werben;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für die Mitgliedschaft in politischen Organisationen werben oder um Spenden an diese bitten;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht zur Anwerbung für das Militär dienen;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für Glücksspiel mit echtem Geld werben;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für den Kauf, Verkauf oder Handel von echtem Sprengstoff, echten Schusswaffen oder echter Munition werben;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für den Kauf, Verkauf oder Handel von Tabak, Alkohol, Marihuana (unabhängig von der Legalität), illegalen Drogen und anderen Waren dienen, die als illegal, Schmuggelware oder gesetzlich reguliert gelten;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für betrügerische oder schädliche finanzielle Produkte oder Dienstleistungen werben;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Sie dürfen nicht für echtes Dating, romantisches Kennenlernen oder romantische Treffen werben.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7 </span> Ihr dürft in Zusammenhang mit eurer Insel für Präsenz-Events, -Turniere und -Wettkämpfe Sponsorings verkaufen, solange diese Events, Turniere oder Wettkämpfe allen Bestimmungen der <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">Fortnite-Lizenzbedingungen für Events</a> und der <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">Fortnite-Markenrichtlinien für Events von Dritten</a> entsprechen.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Verbotene Monetarisierungsmethoden</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1</span> Ihr dürft den Zugang zu spezifischen Inhalten oder Gegenständen innerhalb eures Erlebnisses nicht ausschließlich über externe Webseiten ermöglichen; sämtliche Inhalte müssen im Spiel zugänglich sein.<br />\n<br />\n<span id=\"4.4.2\">4.4.2</span> Ihr dürft für den Zugriff auf eure Insel keine Gebühren verlangen; eure Insel muss allen Fortnite-Spielern kostenlos zur Verfügung stehen.<br />\n<br />\n<span id=\"4.4.3\">4.4.3</span> Ihr dürft keine physischen Merchandise-Artikel wie Kleidungsstücke, Mützen oder Tassen herstellen, verteilen oder verkaufen, auf denen Assets oder Logos von Epic Games oder Fortnite zu sehen sind.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Weitere Nutzungsbedingungen</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Als Spieler von Fortnite seid ihr an die <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">Fortnite-EULA</a> gebunden. Wenn ihr den Unreal Editor für Fortnite nutzt, seid ihr zudem an die <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">ergänzenden UEFN-Bestimmungen</a> gebunden. Wenn ihr als Insel-Creator Inhalte in Fortnite veröffentlichen dürft, seid ihr zudem an die Auszahlungsbedingungen für das Spielerfrequenz-Programm für Creators gebunden. Wenn ihr als Medien-Creator Fortnite-Inhalte bewerbt, seid ihr zudem an die <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">„Unterstütze einen Creator“-Geschäftsbedingungen</a> gebunden.</span></p>\n\n<p><span>Wenn Epic herausfindet, dass die auf dieser Seite beschriebenen Regeln und Richtlinien für Creators (einschließlich der <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">LEGO Marken- und Creator-Regeln</a> bei Verwendung einer LEGO®-Vorlage und der IP-Partner-Lizenzvereinbarung) missachtet werden, wird Epic Maßnahmen auf individueller Fallbasis ergreifen. Dabei achten wir auf eine Vielzahl von Faktoren, unter anderem auf die Schwere des Vergehens und darauf, ob schon öfter gegen die Regeln verstoßen wurde. Diese Maßnahmen können von einer einfachen Verwarnung bei weniger dramatischen Vergehen über den Ausschluss von der Möglichkeit, die Insel im Entdecken-Bildschirm anzeigen lassen oder vorgestellt werden zu können, den Verlust einer möglichen Monetarisierung und den Ausschluss von der Teilnahme an Programmen bis hin zu einer dauerhaften Kontosperrung bei schwerwiegenden Vergehen reichen. Wiederholte Verstöße können weiterführende Maßnahmen bewirken – einschließlich der potenziellen vorübergehenden oder dauerhaften Aufhebung eurer Konto- oder Insel-Monetarisierungsrechte sowie eurer Veröffentlichungsrechte.</span></p>\n\n<p><span id=\"1.14\">Wenn </span><span>euer Epic-Konto permanent gesperrt wird, verliert ihr alle Rechte an den zu Epic gehörenden Spielen, virtuellen Gegenständen, den darauf befindlichen Guthaben und an allen anderen Gegenständen, die verdient oder gekauft wurden.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Melden</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Wir sind alle Teil dieser Community und es liegt an uns, ein freundliches Umfeld zu schaffen, in dem alle Spaß haben und in dem keine Negativität herrscht. Wenn ihr auf einen Spieler oder Creator trefft, der die obigen Regeln nicht respektiert, könnt ihr <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">diesen Spieler oder Creator melden</a> oder <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">die entsprechende Insel im Spiel melden</a>.<br />\n<br />\nWenn ihr es mit jemandem zu tun bekommt, mit dem ihr nicht gerne interagiert, der aber nicht gegen die <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">Community-Regeln</a> verstößt, könnt ihr diese Person einfach blockieren.</span><br />\n<br />\nInformationen dazu, wie wir Inhalte überprüfen, findet ihr im <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">„Sicherheit und Schutz“-Center</a> von Epic.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "b85e1ded-232c-4e05-9b8b-168ee446f374",
            "_id": "b85e1ded-232c-4e05-9b8b-168ee446f374",
            "pageMapping": "b85e1ded-232c-4e05-9b8b-168ee446f374",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/de/blog/fortnite-island-creator-rules",
            "locale": "de",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Bitte lest euch die Regeln für Creators von Fortnite-Inseln durch. Diese Regeln legen die Rahmenbedingungen für das Erstellen, Bewerben und Monetarisieren eurer Fortnite-Inhalte fest.\">\n<title>Die Regeln für Creators von Fortnite-Inseln</title>\n<meta name=\"hero-image-alt\" content=\"Regeln für Creators von Fortnite-Inseln\">\n<meta name=\"twitter:description\" content=\"Bitte lest euch die Regeln für Creators von Fortnite-Inseln durch. Diese Regeln legen die Rahmenbedingungen für das Erstellen, Bewerben und Monetarisieren eurer Fortnite-Inhalte fest.\">\n<meta property=\"og:description\" content=\"Bitte lest euch die Regeln für Creators von Fortnite-Inseln durch. Diese Regeln legen die Rahmenbedingungen für das Erstellen, Bewerben und Monetarisieren eurer Fortnite-Inhalte fest.\">\n<meta property=\"og:title\" content=\"Die Regeln für Creators von Fortnite-Inseln\">\n<meta name=\"twitter:title\" content=\"Die Regeln für Creators von Fortnite-Inseln\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": true,
            "tumblr": true,
            "google": false,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Hol dir die aktuellen Fortnite-Neuigkeiten zu Updates, Events, Patch-Notes und noch mehr. Das ist die beste Informationsquelle rund um deinen liebsten Battle-Royale-Titel.\">\n<meta property=\"og:description\" content=\"Erfahre hier die aktuellen Fortnite-Neuigkeiten zu deinem liebsten Battle-Royale-Titel. Informiere dich über bevorstehende Events, spezielle Gegenstände und alle anderen Fortnite-Besonderheiten, die wir uns für die Spieler ausdenken.\">\n<meta property=\"og:title\" content=\"Fortnite Neuigkeiten – Aktuelle Neuigkeiten und Artikel\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=de\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Fortnite Neuigkeiten – Aktuelle Neuigkeiten und Artikel\">\n<meta name=\"twitter:description\" content=\" Erfahrt hier die aktuellen Fortnite-Neuigkeiten zu eurem liebsten Battle-Royale-Titel. Informiert euch über bevorstehende Events, spezielle Gegenstände und alle anderen Fortnite-Besonderheiten, die wir uns für euch ausdenken.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 15,
    "categoryTotals": {
        "all": 1241,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "fortnite-festival": 6,
        "lego-fortnite": 9,
        "rocket-racing": 11,
        "save-the-world": 3,
        "creative": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}