{
    "blogList": [
        {
            "gridTitle": "قواعد مبدعي الجُزر في Fortnite.",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "فريق Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "قواعد مبدعي الجُزر في Fortnite.",
            "content": "<p>التحديث الأخير: 20 مارس 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>تحديث (20 مارس 2024)</strong><br />\nلقد قدمنا عددًا من تحديثات السياسة. التغييرات الرئيسية كالآتي:</p>\n\n<ul>\n\t<li>تحديثات القواعد المُطبقة</li>\n\t<li>تحديثات الأحكام والشروط الأخرى</li>\n\t<li>1.2. الحفاظ على سرية معلوماتك الشخصية</li>\n</ul>\nيُرجى قراءة هذه القواعد المحدثة والتعرف عليها بعناية.\n\n<hr />\n<h2><br />\nمرحبًا يا مبدع Fortnite!</h2>\n\n<p>تتيح لك أدوات <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">وضع Fortnite الإبداعي</a> وUnreal<a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Editor لـFortnite</a> إنشاء جُزر يمكن نشرها داخل Fortnite.<br />\n<br />\nتهدف Fortnite إلى أن تكون مكانًا آمنًا وممتعًا للأشخاص للعب أو الاستمتاع مع أصدقائهم، تمامًا كما نقول في <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">قواعد مجتمعنا</a>. <br />\n<br />\nخلال قيامك بإنشاء جُزر وألعاب وتجارب جديدة في Fortnite، نحتاج إلى مساعدتك للحفاظ على بيئة Fortnite آمنة وممتعة ومريحة للجميع. ونريد أيضًا أن نسهّل عليك إنشاء جزيرتك في Fortnite وأن نساعدك على إنجاح التجربة. <br />\n<br />\nتحدد هذه القواعد الطرق المناسبة لإنشاء جزيرتك في Fortnite والترويج لها والتربح منها، يشمل ذلك استعراضًا لبعض الأمور المهمة المسموح بها وغير المسموح بها. يُرجى التأني في قراءتها بعناية قبل نشر جزيرتك الأولى في Fortnite، وحظًا موفقًا في تجربتك! </p>\n\n<h2><br />\nالشروط المطبقة</h2>\n\n<p>سواء أأنشأتها باستخدام Fortnite أم بواسطة Unreal Editor لـFortnite، فإن جزيرتك مسؤوليتك، ويجب عليك الامتثال للقواعد التالية:</p>\n\n<ol>\n\t<li>\n\t<p>يجب أن تمتثل <strong>جُزرك</strong> للقواعد أدناه <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">وإرشادات محتوى Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>يجب أن يتوافق <strong>سلوكك</strong> مع القواعد أدناه ومع <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">قواعد مجتمع Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>يجب أن يتوافق أي <strong>ترويج</strong> لجزيرتك، داخل Fortnite وخارجها، مع القواعد أدناه <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">وإرشادات تسميات وضع Fortnite الإبداعي</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">إذا اخترت استخدام أي من نماذج LEGO®، فعليك الالتزام باتفاقية ترخيص شريك الملكية الفكرية <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">وقواعد مبدعي LEGO وعلامتها التجارية</a>.</span></li>\n</ol>\n\n<h2><br />\nالقواعد</h2>\n\n<h3 id=\"1\">1. قواعد وإرشادات المحتوى</h3>\n\n<p>لأننا نعمل معًا من أجل الحفاظ على بيئة Fortnite آمنة وملائمة للجميع، يجب أن يتبع المحتوى الخاص بك هذه القواعد:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1 </span><strong>بيئة آمنة</strong> - لا تصنع محتوى يتضمن أنشطة غير قانونية أو يروج لها، بما في ذلك الترويج لعصابات معروفة في الحياة الواقعية أو لعنف العصابات، أو الترويج لمنظمات إرهابية معروفة في الحياة الواقعية أو للإرهاب، والتحرش، والتنمر، والاعتداء، والتشهير، وتضليل الخدمات الأمنية، والمقامرة، والعقاقير غير المشروعة، والقسوة ضد الحيوانات، والاحتيال، والاختراق، والقرصنة. لا مكان في Fortnite لمحتوى يبيح العنف ضد الآخرين أو يحرض عليه. لن يتم تجاهل تصوير العنف في الحياة الواقعية أو التهديد به.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>الحفاظ على سرية معلوماتك الشخصية</strong> - لاحترام الخصوصية والمساعدة في مواجهة الممارسات الخادعة (مثل التصيد الاحتيالي وشراء/ بيع معلومات الحسابات)، لا تكشف عن المعلومات الشخصية أو تطلب الحصول عليها في أي مكان في جزيرتك. هناك استثناء واحد فقط لهذه القاعدة: يمكنك إدراج حسابات/ قنوات وسائل التواصل الاجتماعي لديك ما دامت لا تتضمن عناوين URL أو رمز الاستجابة السريعة أو طلبًا لرسائل مباشرة أو خاصة. لحماية خصوصية الآخرين، امتنع عن جمع أو مشاركة أو استغلال المعلومات الشخصية لأفراد أو منظمات، أو محاولة ذلك عبر استخدام جزيرتك. لا تُرفق مقاطع فيديو أو صورًا فوتوغرافية لأشخاص حقيقيين (لك أو للآخرين) في أي مكان في جزيرتك أو في البيانات التعريفية</span><span> (مثل الاسم و/أو الوصف و/أو الصورة المصغرة و/أو نص شاشة التحميل و/أو مقطع فيديو &quot;اكتشف&quot;). إن الدردشة النصية والصوتية لـEpic في Fortnite تتضمن وسائل حماية مثل إعدادات الخصوصية والرقابة الأبوية والإبلاغ عن اللاعبين، لذلك لا تقدم طرق دردشة أخرى على جزيرتك، مثل نوافذ الدردشة أو لوحات المفاتيح المخصصة. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>التعصب والتمييز العنصري </strong>- </span><span>ترحب Fortnite بالتنوع في العرق والأصل العرقي واللون والدين والهوية الجنسانية والتوجه الجنسي والقدرات المختلفة والأصل القومي وغيرها من المجموعات. لا ينبغي أن يحط المحتوى من شأن المستخدمين الآخرين أو المجموعات الأخرى أو يهمشهم أو يستخدم لغة تحض على الكراهية ضدهم أو يكرر صور نمطية سلبية عنهم أو يقلل من شأنهم. لن يُسمح بالجُزر التي تروج للتعصب أو التمييز أو تشجع عليهما.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>انشر الحب… لا الكراهية</strong> - لا تنشئ محتوى يتضمن رموزًا أو صورًا تحض على الكراهية أو محتوى يمجّد العنف أو يحرض عليه.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>التحرش والتنمر</strong> - احترم الآخرين الذين يشاركون في إبداعك. التفاعل مع الآخرين بطريقة جارحة أو مهددة أو مخيفة أو بذيئة أو مهينة أو ازدرائية أو متعدية على الخصوصية أو مسيئة </span></span><span><span>أو من شأنها أن تلحق ضررًا حقيقيًا، بما في ذلك الظلم أو الابتزاز الجنسي و التهديد يعد خرقًا للقواعد.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>كن فريدًا</strong> - حافظ على أن تكون إبداعاتك فريدة وأصلية. لا تكرر أو تنسخ أو تعيد إنتاج أصول المبدعين الآخرين الترويجية مثل الصور المصغرة والأسماء و\\أو الأوصاف. لا تنسب إبداعاتك إلى مبدعين آخرين عن طريق استخدام أسماء الألعاب والصور نفسها وغيرها. لا تنتحل شخصية اللاعبين أو المبدعين أو مقدمي البث أو المشاهير أو الشركات أو العلامات التجارية أو الموظفين الحكوميين أو موظفي Epic الآخرين أو أي شخص آخر. لا يجوز انتحال شخصيات الآخرين من أجل خداع الآخرين أو الاحتيال عليهم. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>احترام الملكية الفكرية</strong> - لا يجوز للمحتوى الذي تنشئه أو تنشره أو تستخدمه أن ينتهك أو يخالف حقوق شخص آخر، بما يشمل حقوق الملكية الفكرية الخاصة به (مثل انتهاك حقوق الطبع والنشر أو العلامة التجارية لديهم). يجب أن تمتلك أو تحصل على الحقوق اللازمة لمشاركة المحتوى ونشره، ويجب أن تمتد صلاحيات هذا الترخيص لتسمح بمنح Epic ترخيصًا متوافقًا مع <a href=\"https://www.fortnite.com/eula\" target=\"_self\">اتفاقية ترخيص المستخدم النهائي للعبة Fortnite</a> و <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">شروط UEFN الإضافية</a>. يمكن العثور على مزيد من المعلومات عن حقوق الطبع والنشر <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">هنا</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>انسب الفضل لأصحابه</strong> - إن كنت تستخدم محتوى بترخيص يتطلب الإحالة، مثل <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">Creative Commons 4.0 International</a>، فعليك نسب أي فضل مطلوب لأصحابه، عن طريق استخدام قسم &quot;الإحالة&quot; في بوابة المبدعين على سبيل المثال. يجب الوضع في الحسبان أن بعض التراخيص قد لا تتوافق مع هذه الأداة أو UEFN. إذا لم تكن واثقًا بقدرتك على تلبية متطلبات إحالة الترخيص، فلا تستخدم المحتوى المرخص.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>العب وفق القواعد</strong> - لا تنشئ جُزرًا تروج استخدام عمليات الغش ومواضع الاستغلال والعناصر المعيبة وتعطُل الخادم والأخطاء. لا تحاول استغلال جزيرتك في خداع اللاعبين الآخرين.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>لا ينبغي الخروج عن الأدب</strong> - لا تُسمِّ جزيرتك أو تدرج فيها نصًا أو رموزًا أو طرق كتابة مختلفة أو صورًا مرئية لنص بهدف الخروج عن هذه القواعد.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>لا مجال للمراهنات</strong> - لا تتبنَ أي محتوى مقامرة قابل للعب أو يانصيب أو ألعاب كازينو. إنها محظورة سواء أكانت تتضمن عملات حقيقية أم افتراضية.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>لا خروج من الجزيرة</strong> - عدا حسابات/قنوات وسائل التواصل الاجتماعي التي تتبع القاعدة 1.2، فلا يمكن إدراج روابط خارجية أو رموز استجابة سريعة في أي مكان على جزيرتك.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>الحفاظ على المصداقية</strong> - عند ترويجك لجزيرتك داخل Fortnite، على العناصر (مثل الصور أو مقاطع الفيديو المصغرة أو خلفيات الردهة) التي تستخدمها لتمثيل جزيرتك في Fortnite أن تقدّم تمثيلًا صادقًا عن التجربة التي سيخوضها اللاعبون في جزيرتك: عليك ألّا تضلل اللاعبين فيما يتعلق بالتجربة التي سيحظون بها. لا يمكنك ذكر V-Bucks أو العملات أو المكافآت. لا يجوز لك إدراج عناصر تضلل اللاعبين فيما يخص كسب نقاط الخبرة أو العناصر داخل اللعبة أو المهام. تتيح Fortnite عناصر مرئية بالفعل للإشارة إلى ميزات للاعبين (مثل القدرة على كسب نقاط خبرة في جزيرتك أو حدود اختيار قالب لعبة ما)، ولا يجوز لك محاكاتها أو الإضافة إليها.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">يجب أن تلتزم الصور المصغرة بإرشادات الصور المصغرة وتتبعها لـ&quot;اكتشف&quot; الموجودة في <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">توثيق وضع Fortnite الإبداعي</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>التزم بالمتطلبات المحددة</strong> - احرص على ألا تتسبب الجزر التي تقوم بإنشائها بمشكلات في الخادم، عن قصد أو دون قصد. يجب أن يظل معدل الإطارات أعلى من 30 إطارًا في الثانية.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>يُرجى الالتزام بالتصنيف العمري للعبة Fortnite </strong>- لعبة Fortnite مصنفة للمراهقين والمحتوى الذي يتجاوز التصنيف العمري لـFortnite غير مسموح به. على سبيل المثال، لا نسمح بمحتوى البالغين (ممنوع الرقص على العمود). يُرجى الرجوع إلى قسم <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">نظرة عامة على IARC</a> للاطلاع على &quot;الحد الأقصى للتصنيفات العمرية في Fortnite.&quot; ولا نسمح بالمحتوى الذي يستهدف الأطفال دون الـ13 من العمر جمهورًا أساسيًا (ممنوع أغاني الأطفال). الصور والنصوص التي تستخدمها لترّوج لتجربتك يجب أن تكون مناسبة لجمهور عام (على سبيل المثال، المحتوى الذي يستحق تصنيف الجميع بعمر 10+ من مجلس تقييم البرمجيات الترفيهية للمراهقين أو أقل).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>غير مسموح للمحتوى الملائم لجمهور عام أن يحتوي على عنف واقعي أو سمات ذات إيحاءات أو فكاهة فجة أو إراقة دماء أو إشارة إلى المقامرة أو استخدام ألفاظ نابية. تتضمن الأمثلة:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">الأسلحة المُصوبة على المُشاهد و/ أو تصوير إطلاق النيران.</li>\n\t\t<li style=\"margin-left: 40px;\">التصوير الجنسي المعتدل لأجزاء من جسم الشخصية مثل الثديين أو الأرداف</li>\n\t\t<li style=\"margin-left: 40px;\">الصور المثيرة للشعور بالتهديد الشديد أو الذعر أو الرعب (مثال: الكائنات المُشوهة)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">مزيد من المعلومات: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">إرشادات ومبادئ تصنيفات مجلس تقييم البرمجيات الترفيهية</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>نطالب جميع المبدعين <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">بالحصول على التصنيفات العمرية</a> للمحتوى عبر IARC (تحالف التصنيف العمري العالمي) عند النشر. عند إنشاء محتوى لـFortnite أو نشره، يجب عليك أيضًا اتباع قواعد المحتوى التالية:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1 <strong>العنف والدموية</strong>: يجب ألا يكون العنف واقعيًا أبدًا. غير مسموح بالرسوم المتحركة التي تعبر عن الموت أو إعادة عمليات القتل. غير مسموح بمشاهد إراقة الدماء الواقعية من أي نوع، بما يشمل أي إشارة إلى الدم سواء بشكل حقيقي أو مزيف. يمكنك إنشاء محتوى ذي سمات مرعبة و/أو &quot;مخيفة&quot;، ولكن لا ينبغي أن تكون عنيفة أو متواصلة. يجب تجنب وضع الصور المزعجة.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2 <strong>اللغة</strong>: يُسمح باستخدام الألفاظ النابية المعتدلة والتلميحات، ولكن يجب ألا يحدث ذلك بشكل متكرر. غير مسموح باستخدام لغة تحض على الكراهية أو التمييز من أي نوع. لا يُسمح بإلقاء الشتائم الجنسية من أي نوع.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3 <strong>سمات العري والسمات ذات الإيحاءات الجنسية</strong>: السمات الرومانسية مسموح بها، لكن يجب ألا تتجاوز الحدود أو تتكرر لتصل إلى سمات ذات إيحاءات جنسية أو تشير إليها. لا يُسمح بنشر صور تستعرض العري الكامل أو الأنشطة الجنسية بأي شكل من الأشكال.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4 <strong>الإشارات إلى الكحول والمخدرات</strong>: لا يُسمح بالإشارة إلى الكحول أو التبغ أو العقاقير المحظورة أو تعاطي المخدرات بأي شكل من الأشكال.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5 <strong>المقامرة</strong>: غير مسموح بأي شكل من الأشكال بالجزر التي تقدم تعليمًا أو تعرض بشكل صريح صورًا أو أنشطة ترتبط بالمقامرة في العالم الحقيقي أو ألعاب الكازينو أو ألعاب الحظ التي تمنح جائزة، حتى لو لم تكن تحاكي تجربة المقامرة بشكل مباشر.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6 <strong>البذاءة</strong>؛ لا يُسمح بأي شكل من أشكال الوصف الذي يستعرض وظائف الجسم بما يشمل البراز أو التغوط أو التبول أو التقيؤ.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>إساءة استخدام أنظمة Epic</strong> - تتبع Epic العديد من الأنظمة للحفاظ على أمان المستخدمين وحماية بياناتهم. لا تحاول تجاوز وسائل الحماية هذه لتصل إلى أي من أنظمة أو بيانات Epic دون تصريح. لا تحاول الحصول على معلومات حساسة من اللاعبين. لا تحاول إنشاء برامج ضارة أو توزيعها عبر أنظمة Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>الاستثناءات التعليمية</strong> - قد نسمح باستثناءات طبقًا لتقديرنا لقواعد مبدعي الجزر إذا كان الهدف الأساسي لجزيرتك يركز على تقديم تجربة تعليمية أو علمية أو تاريخية.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>إفصاحات محتوى الجزيرة</strong> - </span></span></span><span><span><span>عند ملء استبيان التصنيف العمري لـIARC، أنت مطالب بالإفصاح بشكل دقيق عن المحتوى ذي الصلة في جزيرتك ليصلك التصنيف العمري المناسب.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. العمل مع الآخرين</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> إذا تعاونت مع مبدع آخر لمساعدتك على إنشاء تجربتك أو إذا وافقت على مساعدة مبدع آخر في إنشاء تجربته، فهذه تعد اتفاقية بينك وبين ذلك الشخص. لن تكون Epic Games طرفًا في اتفاقيتك بأي حال من الأحوال وليست مسؤولة عنها بأي شكل من الأشكال.<br />\n<br />\n<span id=\"2.2\">2,2</span> إذا كنت مهتمًا باستخدام محتوى فيديو مخصص في جزيرتك وتريد أن تتعلم كيف تفعل ذلك، يُرجى التواصل معنا من خلال تعبئة <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">نموذج دعم المبدعين</a> لتعرف كيفية الوصول المبكر إلى تلك الخاصية.<br />\n<br />\n<span id=\"2.3\">2.3</span> يسمح Unreal Editor لـFortnite للمبدعين البالغين بالعمل معًا في فرق تتم إدارتها باستخدام بوابة مبدعي Fortnite. بصفتك مالكًا للفريق، أنت مسؤول عن ضمان امتثال المحتوى الذي يُنشئه وينشره الفريق إلى هذه القواعد، حتى إذا قام عضو آخر في فريقك بإنشاء أو استيراد محتوى ينتهك هذه القواعد.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. ترويج الجزيرة الخاصة بك</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>نريد أن نسهّل عليك الترويج لجزيرتك في Fortnite لتكون تجربة ناجحة. إن الترويج لجزيرتك،</em></span><span><em><strong>سواء داخل Fortnite أو خارجها</strong>، يجب أن يتبع القواعد التالية:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3,1</span> الاستخدام الترويجي للملكية الفكرية لكل من Epic Games وFortnite</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> عند ترويجك لجزيرتك، يجب ألا تُقدم تجربتك على أنها تمت بالشراكة مع Epic Games أو أن تتم الإشارة بأي شكل من الأشكال إلى أنها جزيرة رسمية حالية أو سابقة في Fortnite من Epic Games.<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span> عند ترويج جزيرتك، يمكنك استخدام شعار &quot;صُممت في Fortnite&quot; ما دامت تخضع إلى <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">إرشادات تسميات وضع Fortnite الإبداعي</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span> يجب ألا تستخدم شعارات Fortnite أو Epic Games في جزيرتك أو في الإعلانات الترويجية لتجربتك.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span> عند ترويجك لجزيرتك، يجب أن تحمل العناصر التي تستخدمها لتمثيل جزيرتك ملامح وصفات جزيرتك، كما يلزم أن تتقيد <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">بإرشادات تسميات وضع Fortnite الإبداعي</a>؛ إذ يجب ألّا تضلل اللاعبين بشأن بالتجربة التي سيحظون بها. لا يمكنك إدراج الصور الفوتوغرافية.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span> عليك أن تضع النص القانوني التالي بشكل واضح في جميع المواد الترويجية: لا ترعى Epic Games, Inc هذا أو تقره أو تديره.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span> عند إنشاء مواد ترويجية لجزيرتك، عليك إظهار الأزياء أو العناصر الأخرى المملوكة لشركة Epic Games فقط (أو التي لديك إذن صريح أو حق في استخدامها). على سبيل المثال، لا تستخدم أزياء مارفل أو DC.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2 أنشطة الترويج</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>يجب أن يتوافق كل المحتوى التسويقي الذي تستخدمه في الترويج لجزيرتك مع هذه القواعد، بغض النظر عن القناة أو التنسيق، بما في ذلك قواعد المحتوى وإرشاداته الموضحة أعلاه في القاعدة 1 و<u>إرشادات محتوى Epic Games</u>. كما يجب أن يكون المحتوى التسويقي الذي تستخدمه للترويج لجزيرتك مناسبًا للتصنيف العمري الذي تحصل عليه للجزيرة بموجب القاعدة 1.15. قد تؤدي العروض الترويجية التي تنتهك هذه القواعد إلى اتخاذ إجراء ضد الجزيرة (أو الجُزر) التي يتم الترويج لها أو اتخاذ إجراءات ضد حسابك على Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> ليس لك الحق في الإعلان على التلفاز أو على شبكات الإعلان الرقمية لترويج جزيرتك من دون موافقة صريحة مسبقة من Epic Games. للحصول على هذه الموافقة، يُرجى التواصل معنا باستخدام <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">نموذج دعم المبدعين</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3</span> يمكنك ترويج جزيرتك رقميًا من خلال الإعلانات والعناصر على المواقع أو قنوات ومنصات التواصل الاجتماعي الخاصة بك، بالإضافة إلى إعلانات البحث النصي مثل محرك بحث Google.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> إذا تعاونت مع الشخصيات الشهيرة المؤثرة ودفعت لهم لترويج جزيرتك، فعليك الامتثال لجميع القوانين السارية مثل <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">إرشادات مصادقة لجنة التجارة الفيدرالية</a> ، حتى تكون صلة هذه الشخصية الشهيرة المؤثرة بتجربتك واضحة تمامًا.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> لا يحق لك إنشاء عناصر ترويجية مادية من أي نوع وتوزيعها لترويج جزيرتك (على سبيل المثال، الملابس والملصقات والمنشورات والأكواب وما إلى ذلك) دون موافقة صريحة مسبقة من Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>عند ترويج جزيرتك عبر إعلانات البحث، لا تشترِ إعلانات مقابل الكلمات المفتاحية أو مصطلحات البحث التي تمثل علامات تجارية لـEpic Games، مثل &quot;Fortnite&quot; أو &quot;Epic Games&quot;.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> إن لعبة Fortnite مصنفة على أنها <a href=\"https://www.esrb.org/ratings-guide/\">للمراهقين بحسب مجلس تقييم البرمجيات الترفيهية</a> <a href=\"https://pegi.info/page/pegi-age-ratings\">ولمن يبلغون 12 عامًا بحسب نظام معلومات الألعاب الأوروبية</a>. يجب أن تكون جميع الإعلانات أو مواد الدعاية أو التواصل المتعلقة بجزيرتك مناسبة للأعمار المذكورة أعلاه ويجب أن تمتثل إلى قواعد تصنيف <a href=\"https://www.esrb.org/ratings-guide/\">مجلس تقييم البرمجيات الترفيهية للمراهقين</a> <a href=\"https://pegi.info/page/pegi-age-ratings\">ونظام معلومات الألعاب الأوروبية</a>. يجب ألا تستهدف الأشخاص الذين تقل أعمارهم عن 13 عامًا بالإعلان أو الترويج أو التواصل بأي شكل من أجل جزيرتك.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3 الترويج للحدث</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> يمكنك ترويج جزيرتك من خلال الأحداث الواقعية والأحداث عبر الإنترنت، ما دام الحدث أو المنافسة أو البطولة الخاصة بك تخضع لجميع <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">شروط ترخيص أحداث Fortnite</a> <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">وجميع إرشادات العلامة التجارية لأحداث الجهات الخارجية في Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4 المنافسات ومسابقات السَحب</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. لا يجوز استخدام جزيرة Fortnite الخاصة بك لإجراء مسابقة أو ترويجها أو ترويج مسابقة سَحب تقدم الجوائز (&quot;الترويج&quot;). هذا يعني أن جميع جوانب الترويج (تتضمن الإشارة إلى الترويج والمواد الترويجية وشرح كيفية المشاركة وطرق المشاركة واختيار الفائز والجوائز الممنوحة) يجب أن تكون خارج جزيرة Fortnite الخاصة بك بالكامل.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. إذا قمت بالترويج أو إجراء عرض ترويجي خارج Fortnite يرتبط بجزيرتك، فعليك الالتزام بالقواعد في القسم 3 وجميع القوانين المعمول بها (تتضمن أي متطلبات تسجيل). وعليك أيضًا:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. عدم تشجيع المشاركين على إجراء أي عملية شراء أو دفع تتعلق بالعرض الترويجي أو طلب ذلك منهم. على سبيل المثال، لا يجوز اشتراط المشاركة في العروض الترويجية على دفع رسوم اشتراك أو اشتراكات\\متابعات مدفوعة أو أي عمليات شراء مطلوبة أو الإشارة ضمنيًا إلى أن القيام بأي عملية شراء سيزيد من احتمالات الفوز.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. نشر قواعد العرض الترويجي الرسمية (&quot;شروط الترويج&quot;)، تتضمن جميع الإفصاحات والشروط المطلوبة بواسطة القانون، وإتاحتها أينما يتم ترويج العرض الترويجي أو قبول المشاركات.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. في شروط العرض الترويجي وأينما يتم ترويج العرض الترويجي أو قبول المشاركات، يجب الحرص على تحديد راعي (رعاة) العرض الترويجي بوضوح وإدراج العبارة التالية: &quot;لا يتم رعاية هذا العرض الترويجي أو دعمه أو إدارته بواسطة شركة Epic Games, Inc.&quot; و<br />\n<br />\n<span id=\"3.4.2.4\">تتضمن 3.4.2.4 العبارات التالية في شروط العرض الترويجي:<br />\n<br />\nلجميع العروض الترويجية: &quot;في حدود ما يسمح به القانون المعمول به، يوافق المشاركون على إعفاء شركة EPIC GAMES, INC من المسؤولية وعدم إلحاق الضرر بها وكذلك جهات الترخيص والشركات التابعة لها وموظفيها ومسؤوليها ومديريها ووكلائها والمقاولين والممثلين الآخرين من جميع المطالبات والطلبات والإجراءات والخسائر والمسؤوليات والتكاليف والنفقات المرتبطة بهذا العرض الترويجي.&quot;؛<br />\n<br />\nعلاوة على ذلك، إذا كان على المشاركين تقديم أي حساب أو معلومات شخصية: &quot;يحصل الراعي على المعلومات المتعلقة بالحدث التي يقدمها اللاعب وليست EPIC GAMES, INC. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5 التعاون مع الصحافة</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> يجب ألا تنص المواد الصحفية التي تنشئها لترويج تجربتك على أنها تجربة رسمية من Epic Games، أو أنك في شراكة مع Epic Games وألا توحي بذلك بأي شكل من الأشكال.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> يجب أن تتضمن جميع المواد الصحفية التي تنشئها لترويج تجربتك ما يلي: &quot;تجربة وضع Fortnite الإبداعي هذه هي تجربة مستقلة الابتكار ولا ترعاها Epic Games, Inc. أو تقرها أو تديرها.&quot;<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> إذا كانت لديك أي أسئلة حول ترويج تجربتك في الصحافة أو كنت ترغب في مراجعة موادك الصحفية للتأكد من توافقها مع سياساتنا، فيرجى التواصل مع Epic Games على FNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> يُرجى ذكر الفقرة المثال أدناه عند وصف Fortnite في المواد الصحفية:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> &quot;إن Fortnite لعبة طورتها Epic Games لتقدم مجموعة واسعة من الأدوات لتمكين أي شخص من تصميم الألعاب والتجارب.&quot;<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> &quot;في Fortnite، يمكن لأي شخص إنشاء تجربته الخاصة عبر الإنترنت مجانًا ومشاركتها مع جمهور Fortnite حول العالم.&quot;</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. التربح من تجربتك</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>نريد أن نسهّل عليك التربح من تجربتك في Fortnite قدر استطاعتنا مع الحفاظ على الشفافية للاعبين. تحدد هذه القواعد ما يمكنك وما لا يمكنك فعله للتربح من تجربتك في Fortnite:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1. مدفوعات حجم التفاعل</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> بصفتك أحد مبدعي الجزر، يمكنك التربح من تجربتك من خلال مدفوعات حجم التفاعل، إذا كنت مؤهلًا لذلك. للمشاركة في هذا البرنامج، يُرجى <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">تقديم طلب في صفحة تسجيل مبدع الجزيرة</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> الجزر التي تستخدم جزيرة المبتدئ المسماة &quot;جزيرة باتل رويال&quot; ليست مؤهلة لمدفوعات حجم التفاعل.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 برنامج مساعدة المبدعين</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> إذا أنشأت محتوى على منصات أخرى لتروج محتوى Fortnite الخاص بك أو محتوى Fortnite الخاص بالآخرين، فيمكنك المشاركة في برنامج Epic لدعم المبدعين.للمشاركة في هذا البرنامج، يُرجى <a href=\"https://sac.epicgames.com\" target=\"_blank\">تقديم طلب في صفحة برنامج دعم المبدعين</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> برنامج دعم المبدعين هو برنامج تسويق مخصص لمبدعي الوسائط النشطين. لمعرفة المزيد عن متطلبات الأهلية لبرنامج دعم المبدعين، يُرجى الاطلاع على <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">الأسئلة الشائعة لبرنامج دعم المبدعين</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> كعضو في برنامج دعم المبدعين، يمكنك ترويج رمز المبدع الخاص بك في أي مكان <u>خارج</u> Fortnite. إذا كنت مبدع جزر أيضًا، فيجب ألا تطلب دعمًا لرمز المبدع الخاص بك في أي مكان داخل جزيرتك، وهذا يشمل ردهة ما قبل المباراة، ولا في بياناتها التعريفية (مثل الاسم والوصف والصورة المصغرة ونص شاشة التحميل ومقطع فيديو &quot;اكتشف&quot;). ندرك أن هذه الطريقة كانت طريقة مبدعي الجُزر الرئيسية في التربح سابقًا، لكن تم إلغاء هذه الطريقة الآن ويجب أن تتم إزالة هذه العناصر.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 المحتوى التجاري وعروض الرعاية</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>نرحّب بتعاون العلامات التجارية والمبدعين في Fortnite بشرط اتّباعهم هذه القواعد وجميع القوانين المُطبقة. لا يمكنك دفع المال إلى Epic Games للترويج لمحتواك في Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> يُسمح <strong>بالمحتوى التجاري</strong> في تجربة Fortnite الخاصة بك. المحتوى التجاري يتمثل في أي جزيرة تتضمن محتوى يروّج علامة تجارية أو مُنتَجًا أو خدمة أو منظمة أو يدعمها.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> إن المحتوى التجاري إما أن يكون &quot;مدفوعًا&quot; ويلزم أن يفصح مبدع الجزيرة عنه، وإما أن يكون &quot;مملوكًا&quot; فلا يلزم أن يفصح مبدع الجزيرة عنه.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">المحتوى التجاري <strong>المدفوع</strong> هو جزيرة تتضمن، سواء في الجزيرة نفسها أو في بياناتها التعريفية، محتوى أدى إلى تلقيك تعويضًا (مثل استلامك أي شيء ذا قيمة، بما في ذلك المال والسلع والخدمات أو أي منها) من الآخرين. قد يأتي هذا المحتوى في شكل رعاية أو دعم أو استحواذ أو إحلال أو إجراءات أخرى.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">المحتوى التجاري <strong>المملوك</strong> هو جزيرة بنَتها أو تتحكم بها علامة تجارية أو أي كيان تجاري آخر.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> إذا أنشأت محتوى مدفوعًا، فستقع عليك مسؤولية الامتثال لكل القوانين المُطبقة بشأن الإفصاح عن صلتك بالراعي أو العلامة التجارية.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>لا يجوز إنشاء محتوى تجاري مدفوع أو نشره إذا كان الفرد المبدع أقل من 18 سنة.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>سواء كان المحتوى تجاريًا أم لا، يجب ألا تتضمن جزيرتك وبياناتها التعريفية (أ) دعوات تحث المستخدم على فعل ما خارج Fortnite، أو (ب) الحث على الانضمام لأحد الأديان أو تنظيم سياسي أو تنظيم عسكري في الحياة الواقعية أو المشاركة فيه أو التبرع له، أو (ج) الترويج لمنتج، أو (د) تواريخ لعروض، أو (هـ) أسعار. أمثلة على الأمور الممنوعة في البيانات التعريفية لجزيرتك:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;زُر onlinestore.com لمعرفة المزيد!&quot;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;متوفر الآن مقابل 19.99 دولار أمريكي فقط!&quot;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;هذا المنتج يعمل أفضل من أي وقت مضى!&quot;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;شاهد الحدث الساعة 9 مساءً على القناة التلفزيونية، في هذا اليوم!&quot;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;انضم إلى الحزب الأخضر اليوم&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> على المحتوى التجاري والرعاة اتباع كل قواعد المحتوى الواردة أعلاه <a href=\"https://www.epicgames.com/site/content-guidelines\">وإرشادات محتوى Epic</a>، ولا يجوز لهم:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج لشراء أو بيع أو تبادل أي منتجات أو خدمات طبية أو دوائية أو تكميلية؛</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج للانضمام إلى منظمات سياسية أو التماس التبرعات لها؛</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج للانضمام إلى الجيش؛</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج للمقامرة بأموال حقيقية؛</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج لشراء أو بيع أو تجارة متفجرات أو أسلحة أو ذخيرة حقيقية؛</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج لشراء أو بيع أو تجارة التبغ والمشروبات الكحولية والماريغوانا (بغض النظر عن قانونيتها)، والعقاقير غير القانونية وأي سلع أخرى غير قانونية أو مهرَّبة أو خاضعة لقيود قانونية؛</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج لمنتجات وخدمات مالية احتيالية أو ضارة؛</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">الترويج للمواعدة في العالم الحقيقي أو التعارف العاطفي أو العلاقات العابرة.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span>يمكنك بيع عروض الرعاية للأحداث والبطولات والمنافسات &quot;الشخصية&quot; المتعلقة بتجربتك، بشرط أن يتوافق الحدث الخاص بك مع جميع <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">شروط ترخيص أحداث Fortnite</a> وجميع <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">إرشادات العلامة التجارية لأحداث الجهات الخارجية في Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 أساليب التربح التي يجب تجنبها</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> يجب ألا تقيد الوصول إلى محتوى أو عناصر معينة في التجربة بمواقع خارجية. يجب أن يكون كل المحتوى متاحًا داخل اللعبة.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> يجب ألا تفرض رسومًا على الوصول إلى تجربتك. يجب أن تكون متاحة مجانًا لجميع لاعبي Fortnite.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> لا يحق لك إنشاء أو توزيع أو بيع منتجات مادية تتضمن عناصر أو شعارات تخص Epic Games أو Fortnite، مثل الملابس أو القبعات أو الأكواب.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">أحكام وشروط أخرى</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">بصفتك لاعبًا في Fortnite، فأنت ملزم <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">باتفاقية ترخيص المستخدم النهائي للعبة Fortnite</a>. إذا كنت تستخدم Unreal Editor لـFortnite، فأنت ملزم كذلك <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">بشروط UEFN التكميلية</a>. إذا كنت من مبدعي الجُزر الذين تم منحهم فرصة نشر المحتوى في Fortnite، فأنت ملزم أيضًا بشروط مدفوعات برنامج التفاعل. إذا كنت مبدع وسائط يروج محتوى Fortnite، فأنت ملزم <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">بشروط وأحكام برنامج دعم المبدعين</a>.</span></p>\n\n<p><span>إذا بلغ علم Epic انتهاكًا لقواعد المبدعين في هذه الصفحة، (بما في ذلك استخدام نماذج LEGO® أو <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">قواعد مبدعي LEGO وعلامتها التجارية</a> أو شروط اتفاقية ترخيص شريك الملكية الفكرية)، فستتخذ شركة Epic إجراءات وفقًا لكل حالة على حدة. سنضع في الحسبان عوامل عديدة تتضمن مدى شدة المخالفة وإن كنت تكرر اختراق القواعد، إلى جانب عوامل أخرى. يمكن اتخاذ أي إجراء بدءًا من التحذير أو عدم الأهلية للظهور أو المشاركة في الاكتشاف أو خسارة التربح أو الإقصاء من البرامج وانتهاءً بالوصول إلى الحظر الدائم للحساب في حالة المخالفات الأشد. يهدد الانتهاك المتكرر باتخاذ مزيد من الإجراءات، تشمل احتمالية إيقاف امتيازات التربح والنشر من حسابك أو جزيرتك أو إلغائها بشكل دائم.</span></p>\n\n<p><span id=\"1.14\">في حالة </span><span>حظر حسابك بصفة دائمة في Epic، قد تخسر جميع حقوقك الخاصة بألعاب Epic أو العناصر الافتراضية أو أرصدة الحساب أو أي عناصر أخرى قد تكون حصلت عليها أو اشتريتها.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">جارٍ الإبلاغ</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">جميعنا ننتمي إلى هذا المجتمع ومن واجبنا الحفاظ على الأجواء الودودة والمرحة والخالية من السلبية. إذا صادفت لاعبًا أو مبدعًا لا يحترم القواعد السابقة، يمكنك <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">الإبلاغ عنه</a> أو <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">الإبلاغ عن جزيرته</a>.<br />\n<br />\nإذا قابلت شخصًا لا تحب التفاعل معه ولكنه لا ينتهك <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">قواعد المجتمع</a>، فيمكنك حظره من حسابك.</span><br />\n<br />\nللحصول على معلومات بشأن ممارسات Epic بالإشراف على المحتوى، يُرجى زيارة <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">مركز الحماية والأمن</a> الخاص بنا.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "1f01d047-f243-4fd0-a0f0-b87466662c8d",
            "_id": "1f01d047-f243-4fd0-a0f0-b87466662c8d",
            "pageMapping": "1f01d047-f243-4fd0-a0f0-b87466662c8d",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/ar/blog/fortnite-island-creator-rules",
            "locale": "ar",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"يُرجى قراءة قواعد مبدعي الجُزر في Fortnite. تحدد القواعد الطرق المناسبة لإنشاء إبداعاتك في Fortnite والترويج لها والتربح منها.\">\n<title>قواعد مبدعي الجُزر في Fortnite.</title>\n<meta name=\"hero-image-alt\" content=\"قواعد مبدعي الجُزر في Fortnite.\">\n<meta name=\"twitter:description\" content=\"يُرجى قراءة قواعد مبدعي الجُزر في Fortnite. تحدد القواعد الطرق المناسبة لإنشاء إبداعاتك في Fortnite والترويج لها والتربح منها.\">\n<meta property=\"og:description\" content=\"يُرجى قراءة قواعد مبدعي الجُزر في Fortnite. تحدد القواعد الطرق المناسبة لإنشاء إبداعاتك في Fortnite والترويج لها والتربح منها.\">\n<meta property=\"og:title\" content=\"قواعد مبدعي الجُزر في Fortnite.\">\n<meta name=\"twitter:title\" content=\"قواعد مبدعي الجُزر في Fortnite.\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"احصل على أحدث معلومات Fortnite عن التحديثات والأحداث وملاحظات التصحيح والمزيد. أفضل مصدر معلومات عن لعبة الباتل رويال المفضلة لديك.\">\n<meta property=\"og:description\" content=\"اقرأ أحدث أخبار وتحديثات Fortnite عن لعبة الباتل رويال المفضلة لديك. تعرف على الأحداث القادمة والعناصر الخاصة والمفاجآت التي قد تقدمها لك Fortnite.\">\n<meta property=\"og:title\" content=\"أخبار Fortnite - أحدث الأخبار والمقالات\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=ar\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"أخبار Fortnite - أحدث الأخبار والمقالات\">\n<meta name=\"twitter:description\" content=\" اقرأ أحدث أخبار وتحديثات Fortnite عن لعبة الباتل رويال المفضلة لديك. تعرف على الأحداث القادمة والعناصر الخاصة والمفاجآت التي قد تقدمها لك Fortnite.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 13,
    "articlesToLoad": 13,
    "categoryTotals": {
        "all": 993,
        "rocket-racing": 11,
        "save-the-world": 3,
        "battle-royale": 19,
        "ranked": 13,
        "lego-fortnite": 9,
        "team-rumble": 7,
        "fortnite-festival": 6,
        "creative": 1
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block",
        "title": "test"
    },
    "newsletter": {
        "successContent": "test",
        "_type": "Newsletter Signup",
        "signUpMsg": "test",
        "title": "test",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false,
        "thanksMsg": "test"
    }
}