{
    "blogList": [
        {
            "gridTitle": "Reglas para creadores de islas de Fortnite",
            "trending": false,
            "noTopImage": false,
            "redirect": {
                "code": "301",
                "_type": "Diesel Redirect"
            },
            "image": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-thumbnail-576x576-d22334489b3d.jpg",
            "contentTypeSticky": false,
            "author": "El equipo de Fortnite",
            "enableLightbox": false,
            "_type": "Common Post",
            "shareImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg",
            "hasSocialWidget": false,
            "title": "Reglas para creadores de islas de Fortnite",
            "content": "<p>Actualizado por última vez: 20 de marzo de 2024<br />\n&nbsp;</p>\n\n<hr />\n<p><strong>ACTUALIZACIÓN (20 de marzo de 2024)</strong><br />\nHemos incluido una serie de actualizaciones en nuestra política. Los cambios más importantes son:</p>\n\n<ul>\n\t<li>Actualizaciones de las normas aplicables</li>\n\t<li>Actualizaciones de la sección OTROS TÉRMINOS Y CONDICIONES</li>\n\t<li>1.2 La información personal no se comparte</li>\n</ul>\nTómate tu tiempo para leer estas reglas actualizadas y familiarizarte con ellas.\n\n<hr />\n<h2><br />\n¡Te damos la bienvenida, creador de Fortnite!</h2>\n\n<p>El <a href=\"https://www.fortnite.com/creative\" target=\"_blank\">modo Creativo de Fortnite</a> y <a href=\"https://dev.epicgames.com/documentation/uefn/starting-out-in-unreal-editor-for-fortnite\" target=\"_blank\">Unreal Editor para Fortnite</a> te ofrecen las herramientas necesarias para crear tus propias islas y publicarlas en Fortnite.<br />\n<br />\nQueremos que Fortnite sea un lugar seguro y divertido en el que poder jugar y pasarlo bien con los amigos, tal y como indicamos en las <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglas de la comunidad</a>. <br />\n<br />\nNecesitamos tu ayuda para que, con tus islas, juegos y experiencias, contribuyas a que Fortnite siga siendo un entorno donde todo el mundo tenga cabida. También queremos facilitar la creación de experiencias en el modo Creativo de Fortnite y ayudarte a publicitar tu isla. <br />\n<br />\nEstas reglas comprenden la forma más adecuada de crear, publicitar y rentabilizar tus islas de Fortnite, además de unos cuantos consejos y advertencias. Tómate tu tiempo para leerlas antes de publicar tu primera isla de Fortnite. ¡Mucha suerte! </p>\n\n<h2><br />\nNormas aplicables</h2>\n\n<p>Al margen de si usas Fortnite o Unreal Editor para Fortnite para crearla, tu isla es responsabilidad tuya y debe cumplir con las siguientes reglas:</p>\n\n<ol>\n\t<li>\n\t<p>Tus <strong>islas</strong> deben cumplir con las reglas que se indican a continuación y con las <a href=\"https://www.epicgames.com/site/content-guidelines\" target=\"_blank\">directrices de contenido de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Además, debes <strong>acatar las reglas</strong> que se indican a continuación y las <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglas de la comunidad de Epic Games</a>.</p>\n\t</li>\n\t<li>\n\t<p>Para <strong>publicitar</strong> tu isla tanto en Fortnite como en otros medios, debes cumplir con las reglas que se indican a continuación y con la <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">guía de marca del modo Creativo de Fortnite</a>.</p>\n\t</li>\n\t<li><span id=\"lego-brand-and-creator-rules\">Si usas cualquier plantilla de LEGO®, tendrás que cumplir con el Acuerdo de licencia de PI de colaboradores y las <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">Reglas de la marca LEGO y para creadores</a>.</span></li>\n</ol>\n\n<h2><br />\nLas reglas</h2>\n\n<h3 id=\"1\">1. Reglas y directrices de contenido</h3>\n\n<p>Fortnite siempre aspira a ser un entorno seguro y acogedor para todo el mundo. Por eso, todo tu contenido de Fortnite debe ajustarse a las siguientes normas:</p>\n\n<p style=\"margin-left:40px\"><span id=\"1.1\">1.1</span> <strong>Un entorno seguro</strong>: no crees contenido que tenga que ver o promueva actividades ilegales, como promoción de bandas delictivas del mundo real, violencia entre bandas, promoción de organizaciones terroristas del mundo real o de acciones terroristas, acoso, abuso, agresiones, revelación de identidad de terceros, llamadas falsas a las fuerzas del orden, apuestas, consumo de drogas, crueldad animal, fraude, hackeo o pirateo. Todo contenido que consienta o incite a la violencia hacia otros no tiene cabida en Fortnite. No se tolerará ningún tipo de referencia o amenaza de violencia en el mundo real.<br />\n<br />\n<span id=\"1.2\">1.2 <strong>La información personal no se comparte</strong>: para respetar la privacidad y luchar contra las prácticas fraudulentas (fraude electrónico o compraventa de cuentas, entre otras), no compartas ni pidas información personal en ningún lugar de tu isla. Hay una excepción a esta regla: puedes incluir tus redes sociales siempre que no incluyan una URL, un código QR ni solicites mensajes privados. A fin de proteger la privacidad de los demás, no recabes, compartas ni vulneres la información personal de individuos u organizaciones por medio de tu isla (ni lo intentes). No incluyas vídeos ni fotografías de personas reales (tuyas o de otra gente) ni en tu isla ni en los metadatos</span><span> (nombre, descripción, miniatura, texto de la pantalla de carga o vídeo de Descubrir). El chat de texto y de voz de Epic que viene integrado en Fortnite incluye protecciones como ajustes de privacidad, control parental y opciones para informar sobre los jugadores. No proporciones otros métodos de chat en tu isla, como cuadros de chat o teclados personalizados. <br />\n<br />\n<span id=\"1.3\">1.3 <strong>Intolerancia y discriminación</strong>: </span><span>Fortnite recibe con los brazos abiertos la diversidad racial, de etnia, color, religión, identidad de género, orientación sexual, capacidades o nacionalidad de origen y a todo tipo de comunidades. El contenido no debe menospreciar, deshumanizar, marginar, utilizar lenguaje de odio, perpetuar estereotipos negativos ni denigrar a otros usuarios o grupos. Las islas que promuevan o fomenten la intolerancia o la discriminación no están permitidas.<br />\n<br />\n<span id=\"1.4\">1.4 <strong>Más amor y menos odio:</strong> no crees contenido que incluya simbología de odio ni descripciones o contenido que glorifique o incite a la violencia.<br />\n<br />\n<span id=\"1.5\">1.5 <strong>Acoso</strong>: respeta a todos los jugadores que participen en tu creación. Interactuar con otros jugadores de manera insultante, amenazante, intimidante, indecente, humillante, despectiva, abusiva o con intención de invadir su privacidad o de cualquier otro modo </span></span><span><span>que pudiera causar daño en el mundo real, incluyendo extorsión, extorsión sexual o chantaje, va contra las reglas.<br />\n<br />\n<span id=\"1.6\">1.6 <strong>Sé original</strong>: mantén la originalidad de tus creaciones. No dupliques, copies ni reproduzcas los elementos promocionales de otros creadores, como las miniaturas, los títulos o las descripciones. No hagas pasar tus creaciones como obras de otros creadores, lo que incluye el uso de títulos de juegos o imágenes similares, etc. No te hagas pasar por otros jugadores, creadores, streamers, celebridades, empresas, marcas, funcionarios del Gobierno, empleados de Epic o cualquier otra persona. Fingir ser otra persona con el objetivo de engañar a otros no está bien. <br />\n<br />\n<span id=\"1.7\">1.7 <strong>Respeta la propiedad intelectual</strong>: el contenido que crees, publiques o utilices no puede infringir ni incumplir los derechos de otra persona, entre ellos, los de propiedad intelectual (por ejemplo, no puede infringir sus derechos de autor o de marca). Debes poseer o haber obtenido los derechos necesarios para compartir y publicar el contenido. Además, si existe cualquier tipo de licencia, debe ser lo suficientemente amplia como para otorgar a Epic una licencia en consonancia con el <a href=\"https://www.fortnite.com/eula\" target=\"_self\">CLUF de Fortnite</a> y los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos y condiciones adicionales de UEFN</a>. Encontrarás más información sobre derechos de autor <a href=\"https://www.wipo.int/copyright/en/faq_copyright.html\" target=\"_self\">aquí</a>.<br />\n<br />\n<span id=\"1.8\">1.8 <strong>Acredita siempre que sea necesario</strong>: si utilizas contenido con una licencia que requiera atribuciones, como la <a href=\"https://creativecommons.org/licenses/by/4.0/legalcode\" target=\"_self\">4.0 Internacional de Creative Commons</a>, debes acreditarlo de la forma correcta, como, por ejemplo, utilizando la sección &quot;Atribuciones&quot; del portal del creador. Ten en cuenta que algunas licencias no son compatibles con esta herramienta o con UEFN. Si no tienes claro si cumples los requisitos de atribución de la licencia, no utilices contenido licenciado.<br />\n<br />\n<span id=\"1.9\">1.9 <strong>Sigue las reglas al jugar:</strong> no crees islas que promuevan el uso de trampas ni que fomenten el mal uso de errores, fallos relativos a objetos o caídas del servidor. No uses tu isla para estafar a otras personas.<br />\n<br />\n<span id=\"1.10\">1.10 <strong>Usa un lenguaje adecuado:</strong> no incluyas texto ni símbolos obscenos en el nombre de tu isla, ni variaciones ortográficas ni representaciones visuales ligeramente diferentes para intentar eludir estas normas.<br />\n<br />\n<span id=\"1.11\">1.11 <strong>Nada de apuestas:</strong> no implementes sistemas de juego al estilo de los casinos o de los juegos de apuestas ni tampoco rifas. Están prohibidos independientemente de si incluyen dinero real o una moneda virtual.<br />\n<br />\n<span id=\"1.12\">1.12 <strong>Que todo quede en la isla:</strong> no incluyas enlaces externos ni códigos QR en tu isla a excepción de las redes sociales que cumplan con la regla 1.2.<br />\n<br />\n<span id=\"1.13\">1.13 <strong>La verdad por delante:</strong> al publicitar tu isla en Fortnite, los elementos (como las imágenes en miniatura, los fondos de sala o los vídeos) que uses para representarla deben reflejar de manera fidedigna lo que los jugadores van a encontrar en tu isla. No engañes a los jugadores sobre el tipo de experiencia que van a recibir. Se prohíbe mencionar paVos, monedas o recompensas. Abstente de incorporar elementos asociados a la obtención de PE, objetos del juego o misiones con la intención de engañar a los jugadores. Si Fortnite ya procura un elemento visual para indicar una característica a los jugadores (por ejemplo, la posibilidad de ganar PE en tu isla o el contorno de selección de una casilla del juego), no la complementes ni trates de imitarla.</span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\">Las miniaturas deberán ajustarse y seguir las Directrices para las miniaturas de Descubrir, que se encuentran en los <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/thumbnail-image-guidelines-for-discover\" target=\"_self\">manuales del modo Creativo</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\">1.14 <strong>Cumple los requisitos:</strong>: asegúrate de que las islas que crees no causan caídas del servidor, independientemente de si es de manera intencionada o no. La frecuencia de fotogramas siempre debe ser superior a 30 FPS.<br />\n<br />\n<span id=\"1.15\">1.15 <strong>Sé consecuente con la audiencia de Fortnite</strong>: Fortnite es un juego orientado a adolescentes, por lo que no está permitido el contenido que no se ajuste a la calificación de Fortnite. Es decir, no permitimos contenido para adultos (nada de bailes de estriptis). Para obtener más información sobre la calificación de edad de Fortnite, consulta la <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/iarc-overview-and-faqs-in-fortnite-creative\" target=\"_self\">información general sobre IARC</a>. Tampoco aceptamos contenido dedicado principalmente a menores de 13 años (nada de canciones infantiles). Las imágenes y el texto que se utilicen para publicitar tu experiencia deben ser aptas para todos los púbicos (es decir, contenido que obtendría una calificación Todos +10 o menor por parte de ESRB).</span></span></p>\n\n<ul>\n\t<li style=\"margin-left: 40px;\"><span><span>Los contenidos aptos para todos los públicos no pueden incluir violencia realista, temas insinuantes, humor grosero, imágenes sangrientas, referencias a juegos de azar o uso de lenguaje fuerte. Algunos ejemplos:</span></span>\n\n\t<ul>\n\t\t<li style=\"margin-left: 40px;\">Armas que apunten al espectador o representaciones de disparos.</li>\n\t\t<li style=\"margin-left: 40px;\">Representaciones ligeramente sexualizadas de partes del cuerpo de un personaje, como los pechos o el trasero.</li>\n\t\t<li style=\"margin-left: 40px;\">Imágenes que infundan una fuerte sensación de miedo o terror (criaturas grotescas, por ejemplo)</li>\n\t</ul>\n\t</li>\n\t<li style=\"margin-left: 40px;\">Más información: <a href=\"https://www.esrb.org/ratings/principles-guidelines/\" target=\"_self\">Principios y directrices de calificación de ESRB</a>.</li>\n</ul>\n\n<p style=\"margin-left:40px\"><span><span>Todos los creadores deben <a href=\"https://dev.epicgames.com/documentation/en-us/fortnite-creative/publishing-from-the-creator-portal-in-fortnite-creative\" target=\"_self\">obtener una calificación por edad</a> otorgada por la International Age Rating Coalition (IARC) para publicar su contenido. Cuando crees o publiques contenido en Fortnite, tendrás que cumplir las siguientes normas:</span></span></p>\n<span id=\"1.15\"> </span>\n\n<div style=\"margin-left:80px\"><span id=\"1.15.1\">1.15.1. <strong>Violencia y derramamiento de sangre</strong>: la violencia jamás podrá ser realista. No están permitidas las animaciones realistas ni las repeticiones de las eliminaciones. Están prohibidas las imágenes sangrientas realistas en todas sus representaciones. Esto incluye cualquier tipo de referencia real o falsa. El contenido puede incluir temáticas de terror o dar miedo, pero no de forma intensa ni prolongada en el tiempo. No uses imágenes perturbadoras.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.2\">1.15.2. <strong>Lenguaje</strong>: se permiten palabras altisonantes y dobles sentidos, pero sin abusar. No toleraremos ningún tipo de lenguaje discriminatorio o expresiones que inciten al odio. Ningún comentario sexista o despectivo tiene cabida en el juego.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.3\">1.15.3. <strong>Desnudos y temáticas con connotaciones sexuales</strong>: se permiten las temáticas románticas, pero sin que lleguen a ser referencias centrales con connotaciones sexuales exageradas o recurrentes. No se permiten las representaciones de desnudos completos o actividades sexuales de ningún tipo.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.4\">1.15.4. <strong>Referencias al alcohol y las drogas</strong>: no se permiten referencias de ningún tipo al alcohol, tabaco, drogas ilegales o al consumo de drogas.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.5\">1.15.5. <strong>Apuestas</strong>: se prohíben las islas que muestren o incluyan de forma destacada imágenes o actividades normalmente asociadas con apuestas del mundo real, juegos al estilo de los casinos o juegos de azar que ofrezcan un premio, incluso aunque no simulen apuestas de forma directa.</span></div>\n\n<div style=\"margin-left:80px\"><br />\n<span id=\"1.15.6\">1.15.6. <strong>Obscenidades</strong>: no se permiten las representaciones realistas de funciones corporales como excrementos, defecaciones, micciones o vómitos.</span></div>\n<span id=\"1.15\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.16\">1.16 <strong>Uso inadecuado de los sistemas de Epic</strong>: Epic cuenta con muchos sistemas para proteger a los usuarios y sus datos. No intentes eludir estos sistemas de protección para obtener acceso no autorizado a cualquier tipo de sistema o datos de Epic. Tampoco intentes conseguir información confidencial o de carácter personal de los jugadores ni crear o distribuir software malicioso a través de los sistemas de Epic.<br />\n<br />\n<span id=\"1.17\">1.17 <strong>Excepciones educativas</strong>: podremos permitir las excepciones que consideremos oportunas a las reglas para creadores de islas si el objetivo principal de la isla está centrado en proporcionar una experiencia educativa, científica, artística o histórica.<br />\n<br />\n<span id=\"1.18\">1.18 <strong>Información de los contenidos de la isla</strong>: </span></span></span><span><span><span>a la hora de enviar el cuestionario de calificación de contenido de IARC, tendrás que informar con precisión sobre el contenido relevante de tu isla para poder recibir la calificación de edad adecuada.</span></span></span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"2\"><br />\n2. Colaborar con los demás</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><span id=\"2.1\">2.1</span> Tanto si aceptas que otro creador de islas te ayude a crear tu experiencia como si tú decides ayudar a otro creador de islas, se trata de un acuerdo entre dicha persona y tú. Epic Games no formará parte de dicho acuerdo en ningún caso ni tampoco acatará ninguna responsabilidad derivada del mismo.<br />\n<br />\n<span id=\"2.2\">2.2</span> Si te interesa utilizar contenidos personalizados en vídeo en tu isla y quieres aprender a hacerlo, ponte en contacto con nosotros mediante el <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a> para saber cómo obtener acceso anticipado a dicha función.<br />\n<br />\n<span id=\"2.3\">2.3</span> Unreal Editor para Fortnite permite a los creadores adultos trabajar en conjunto y organizarse en equipos que podrán gestionar a través del portal del creador de Fortnite. Si eres el líder de un equipo, recaerá sobre ti la responsabilidad de que todo el contenido creado y publicado por tu equipo se acoja a estas reglas, incluso aunque sea otro miembro quien cree o importe contenido que las incumpla.</span></p>\n<span id=\"1.14\"> </span>\n\n<h3 id=\"3\"><br />\n3. Publicitar tu isla</h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos ayudarte a publicitar tu isla de Fortnite para que le saques el máximo partido. Para publicitar tu isla </em></span><span><em><strong>tanto en Fortnite como en otros medios</strong>, debes cumplir con las siguientes reglas:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><strong><span id=\"3.1\">3.1</span> Uso promocional de la PI de Fortnite y Epic Games</strong></span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.1.1\">3.1.1.</span> Cuando publicites tu isla, no podrás afirmar que la has desarrollado en conjunto con Epic Games ni tampoco dar a entender que se trata de una isla oficial de Fortnite (pasada o actual).<br />\n<br />\n<span id=\"3.1.2\">3.1.2</span>. Cuando publicites tu isla, podrás usar el logotipo &quot;Creado en Fortnite&quot; siempre y cuando te acojas a nuestra <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">guía de marca del modo Creativo de Fortnite</a>.<br />\n<br />\n<span id=\"3.1.3\">3.1.3</span>. Se prohíbe el uso de los logotipos de Fortnite y Epic Games en tu isla o en los materiales promocionales.<br />\n<br />\n<span id=\"3.1.4\">3.1.4</span>. Al publicitar tu isla, los elementos que uses para representarla deben parecer de ella y cumplir con nuestra <a href=\"https://brand.epicgames.com/d/KCYRTaiFZuRz\" target=\"_blank\">guía de marca del modo Creativo de Fortnite</a>: no engañes a los jugadores sobre el tipo de experiencia que van a encontrar. Se prohíbe incorporar fotografías.<br />\n<br />\n<span id=\"3.1.5\">3.1.5</span>. Debes incluir el siguiente texto legal de forma bien visible en todo el material promocional: &quot;No está patrocinado, promocionado o gestionado por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.1.6\">3.1.6</span>. Cuando elabores el material promocional de tu isla, solo podrás usar trajes u otros objetos que pertenezcan por completo a Epic Games (a menos que tengas permiso expreso o los derechos para utilizar otros). Por ejemplo: no se permite utilizar trajes de Marvel o DC Comics.</span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"3.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.2. Actividades promocionales</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.2.1\">3.2.1.</span> </span><span>Todo el contenido promocional que utilices para publicitar tu isla debe cumplir estas reglas, incluyendo las directrices y reglas de creación de contenido descritas en la Regla 1 y las <u>directrices de contenido de Epic Games</u>, independientemente del canal o el formato. El contenido que utilices para promocionar tu isla también deberá ser acorde a la clasificación de edad de tu isla, de acuerdo con la Regla 1.15. Crear material promocional que vaya en contra de estas reglas podría provocar que se tomaran medidas que limiten la promoción de tu isla o islas, o incluso medidas contra tu cuenta de Epic.</span><br />\n<br />\n<span><span id=\"3.2.2\">3.2.2.</span> Se prohíben los anuncios de televisión o en plataformas digitales para publicitar tu isla a menos que cuentes con el consentimiento expreso de Epic Games. Para pedir nuestro consentimiento, ponte en contacto con nosotros mediante el <a href=\"https://epicsupport.force.com/creative/s/creative-support\" target=\"_blank\">formulario de asistencia para creadores</a>.<br />\n<br />\n<span id=\"3.2.3\">3.2.3.</span> Puedes publicitar tu isla en formato digital mediante anuncios y contenidos en tus sitios web y redes o canales sociales, o en anuncios basados en búsquedas por palabras clave, como Google Search.<br />\n<br />\n<span id=\"3.2.4\">3.2.4.</span> Si contratas o pides ayuda a influencers para publicitar tu isla, tendrás que cumplir con todos los preceptos de las <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">directrices de la Comisión Federal de Comercio</a> para establecer su vinculación con tu experiencia de forma clara y evidente.<br />\n<br />\n<span id=\"3.2.5\">3.2.5.</span> Se prohíbe la creación o distribución de objetos promocionales físicos (por ejemplo: prendas de vestir, pegatinas, folletos, tazas, etc.) para publicitar tu isla a menos que cuentes con el consentimiento expreso de Epic Games.<br />\n<br />\n<span id=\"3.2.6\">3.2.6. </span>No utilices palabras clave o términos de búsqueda que correspondan con marcas de Epic Games (por ejemplo, &quot;Fortnite&quot; o &quot;Epic Games&quot;) cuando publicites tu isla en los anuncios por palabras clave.<br />\n<br />\n<span id=\"3.2.7\">3.2.7.</span> Recuerda que Fortnite es un juego con una clasificación de <a href=\"https://pegi.info/page/pegi-age-ratings\">PEGI 12</a>. Toda publicidad, promoción o comunicación en relación con tu isla debe orientarse a dicha franja de edad y cumplir con los <a href=\"https://pegi.info/page/pegi-age-ratings\">sistemas de clasificación PEGI</a>. No orientes ningún tipo de publicidad, promoción o comunicación a franjas de edad inferiores a los 13 años.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.3. Publicidad del evento</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.3.1\">3.3.1.</span> Puedes publicitar tu isla, competición o torneo con eventos presenciales o en línea siempre que cumplas con los <a href=\"https://cdn2.unrealengine.com/epic---fortnite-event-license-terms-master-en-7ff978607be1.pdf\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\">directrices de los eventos de la marca para terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.4. Concursos y sorteos</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"3.4.1\">3.4.1. No puedes utilizar tu isla de Fortnite para llevar a cabo ni publicitar un concurso o sorteo que ofrezca premios (&quot;Promoción&quot;). Esto significa que todos los aspectos de una Promoción (incluyendo las referencias a la Promoción, el material promocional, la explicación de cómo participar, los métodos de acceso, la selección de ganadores y los premios otorgados) deberán quedar fuera de tu isla de Fortnite.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p style=\"margin-left:80px\"><span id=\"3.4.2\">3.4.2. Si llevas a cabo o publicitas una Promoción relacionada con tu isla fuera de Fortnite, deberás cumplir las reglas de esta Sección 3 y todas las leyes vigentes (incluyendo los requisitos de registro). Además, tendrás que:</span></p>\n\n<div style=\"margin-left:120px\"><span id=\"3.4.2.1\">3.4.2.1. No alentar ni exigir a los participantes que hagan una compra o pago en relación con la Promoción. Es decir, no podrás restringir el acceso a la Promoción mediante tarifas de acceso, suscripciones o seguidores de pago ni con ningún otro requisito de compra, ni tampoco sugerir que al hacer una compra aumentará la probabilidad de ganar.<br />\n<br />\n<span id=\"3.4.2.2\">3.4.2.2. Publicar las reglas oficiales de la Promoción (&quot;Términos de la promoción&quot;), incluyendo todas las declaraciones y términos que exija la ley, y ponerlos a disposición en todos los sitios donde se publicite la Promoción o se acepten las participaciones.<br />\n<br />\n<span id=\"3.4.2.3\">3.4.2.3. Asegurarte de que cualquier patrocinador de la Promoción queda claramente identificado en los Términos de la promoción en todos los sitios donde se publicite o donde se acepten las participaciones, además de incluir la siguiente declaración: &quot;Esta Promoción no está patrocinada, avalada o administrada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.4.2.4\">3.4.2.4. Incluir las siguientes declaraciones en los Términos de la promoción:<br />\n<br />\nPara todas las Promociones: &quot;EN LA MEDIDA PERMITIDA POR LA LEY APLICABLE, LOS PARTICIPANTES ACEPTAN EXIMIR DE TODA RESPONSABILIDAD A EPIC GAMES, INC., SUS CEDENTES DE LICENCIA, SUS AFILIADOS Y SUS EMPLEADOS, FUNCIONARIOS, DIRECTORES, AGENTES, CONTRATISTAS Y OTROS REPRESENTANTES, Y EXIMIRLOS DE TODA RECLAMACIÓN, DEMANDA, ACCIÓN, PÉRDIDA, RESPONSABILIDAD Y GASTO RELACIONADOS CON ESTA PROMOCIÓN&quot;.<br />\n<br />\nAdemás, si los participantes deben enviar información personal o de su cuenta: &quot;LA INFORMACIÓN PROPORCIONADA POR LOS JUGADORES EN RELACIÓN CON ESTA PROMOCIÓN SE OTORGA AL PATROCINADOR Y NO A EPIC GAMES, INC.&quot;. </span></span></span></span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"3.5\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>3.5. Comunicados de prensa</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"3.5.1\">3.5.1.</span> Cuando redactes comunicados de prensa para publicitar tu experiencia, no podrás afirmar que la has desarrollado en conjunto con Epic Games ni tampoco dar a entender que se trata de una experiencia oficial de Fortnite.<br />\n<br />\n<span id=\"3.5.2\">3.5.2.</span> Todos los comunicados de prensa que redactes para publicitar tu experiencia deben incluir la siguiente frase: &quot;Esta experiencia de Fortnite ha sido creada de forma independiente y no está patrocinada, promocionada o gestionada por Epic Games, Inc.&quot;.<br />\n<br />\n<span id=\"3.5.3\">3.5.3.</span> Si te surge alguna duda al respecto o quieres que revisemos tu material promocional para confirmar que cumple con nuestras políticas, no dudes en ponerte en contacto con Epic Games a través deFNCreativePR@epicgames.com.<br />\n<br />\n<span id=\"3.5.4\">3.5.4.</span> Incluye el siguiente texto cuando describas Fortnite en tu material promocional:</span></div>\n\n<div style=\"margin-left:120px\"><br />\n<span id=\"1.14\"><span id=\"3.5.4.1\">3.5.4.1.</span> &quot;Fortnite, desarrollado por Epic Games, ofrece una gran variedad de herramientas para que cualquiera pueda diseñar sus propios juegos y experiencias&quot;.<br />\n<br />\n<span id=\"3.5.4.2\">3.5.4.2.</span> &quot;En Fortnite, cualquiera puede construir su propia experiencia en línea gratis y compartirla con la comunidad internacional de Fortnite&quot;.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<h3 id=\"4\"><br />\n<span id=\"1.14\">4. Rentabilizar tu experiencia</span></h3>\n<span id=\"1.14\"> </span>\n\n<p style=\"margin-left:40px\"><span id=\"1.14\"><em>Queremos ayudarte a rentabilizar al máximo tu experiencia en Fortnite sin menoscabar la transparencia hacia los jugadores. En estas reglas, te damos algunos consejos para rentabilizar tu experiencia de Fortnite:</em></span></p>\n<span id=\"1.14\"> </span>\n\n<p id=\"4.1\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.1 Pagos por interacción</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.1.1\">4.1.1.</span> Como creador de islas, puedes rentabilizar tus experiencias a través de los pagos por interacción siempre y cuando cumplas con los requisitos. Para participar en este programa, <a href=\"http://create.fortnite.com/island-creator/signup\" target=\"_blank\">envía una solicitud a través de la página de inscripción para creadores de islas</a>.<br />\n<br />\n<span id=\"4.1.2\">4.1.2.</span> Las islas que utilicen la &quot;isla de Battle Royale&quot; como isla inicial no se pueden rentabilizar actualmente.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.2\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.2 Programa Apoya a un creador</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.2.1\">4.2.1.</span> Si creas contenido multimedia en otras plataformas para publicitar tu contenido de Fortnite o de otros creadores, es posible que cumplas los requisitos para beneficiarte del programa Apoya a un creador de Epic Games. Para participar en este programa, <a href=\"https://sac.epicgames.com\" target=\"_blank\">envía una solicitud a través de la página de inscripción de Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.2\">4.2.2.</span> El programa Apoya a un creador es un programa de marketing de afiliados dirigido a creadores para redes activos. Si quieres más información sobre los requisitos para participar en Apoya a un creador, consulta las <a href=\"https://sac.epicgames.com/overview\" target=\"_blank\">preguntas frecuentes de Apoya a un creador</a>.<br />\n<br />\n<span id=\"4.2.3\">4.2.3.</span> Al formar parte del programa Apoya a un creador, podrás publicitar tu código de creador en cualquier lugar <u>fuera</u> de Fortnite. Si también eres creador de islas, no podrás solicitar ayuda con tu código de creador en ningún lugar de tu isla, lo que incluye la sala previa a la partida y los metadatos (nombre, descripción, miniaturas, texto de la pantalla de carga o vídeo de Descubrir). Sabemos que este era el método de rentabilización más común para los creadores de islas, pero se ha quedado obsoleto y todos estos elementos se tendrán que eliminar.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.3\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.3 Contenido comercial y patrocinios</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><em>Las marcas y creadores pueden colaborar en Fortnite siempre y cuando se atengan a estas reglas y a toda legislación aplicable. No puedes pagar a Epic Games para que promocione tu contenido en Fortnite.</em><br />\n<br />\n<span id=\"4.3.1\">4.3.1.</span> Se permite la inclusión de <strong>contenido comercial</strong> en las experiencias de Fortnite. Por contenido comercial se entiende cualquier isla que albergue contenido que promocione o anuncie una marca, producto, servicio u organización.<br />\n<br />\n<span id=\"4.3.2\">4.3.2.</span> El contenido comercial puede ser &quot;pagado&quot;, y el creador de islas deberá manifestarlo, o &quot;en propiedad&quot;, en cuyo caso no será necesario que el creador haga ningún comentario al respecto.</span></div>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"paid\">Por contenido comercial <strong>pagado</strong> se entiende una isla que alberga contenido por el que recibes compensación (es decir, bienes de valor como dinero, artículos o servicios) de otra parte interesada, ya sea en la isla en sí o en sus metadatos. Dicho contenido puede consistir en patrocinio, promoción, adquisición, publicidad por emplazamiento u otras acciones.</span></li>\n</ul>\n\n<ul style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"owned\">Por contenido comercial <strong>en propiedad</strong> se entiende una isla construida o controlada por una marca u otra entidad comercial.</span></li>\n</ul>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.3\">4.3.3.</span> Si creas contenido pagado, sobre ti recae la responsabilidad de cumplir toda ley aplicable que pueda obligar a informar de tu relación con el patrocinador o la marca.<br />\n<br />\n<span id=\"4.3.4\">4.3.4. </span>Los creadores individuales deben tener al menos 18 años para crear o publicar contenido comercial pagado.</span></p>\n\n<p style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.5\">4.3.5.</span> </span><span>Sea o no contenido comercial, tu isla y los metadatos de tu isla no deben incluir (a) llamadas a la acción fuera de Fortnite, (b) peticiones para que los jugadores se unan, participen en modo alguno o realicen donaciones a religiones u organizaciones políticas o militares del mundo real, (c) afirmaciones relativas a productos, (d) fechas de ofertas o (e) precios. Ejemplos de contenido que no puedes incluir en los metadatos de tu isla:</span></p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Entra en tiendaonline.com para saber más!&quot;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Ya disponible por solo 19,99 €!&quot;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡Este producto funciona mejor que nunca!&quot;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.5\">&quot;¡No te pierdas el evento tal día a las 9 de la noche en nosequé canal!&quot;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\">&quot;Únete ya al Partido ecologista&quot;</li>\n</ol>\n\n<p style=\"margin-left:80px\"><br />\n<span id=\"4.3.6\">4.3.6.</span> El contenido comercial y los patrocinadores deben ceñirse a todas las reglas de contenido expuestas en este documento y a las <a href=\"https://www.epicgames.com/site/content-guidelines\">directrices de contenido de Epic</a>, y abstenerse de:</p>\n\n<ol style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o intercambio de productos y servicios médicos, farmacéuticos o suplementarios;</span></li>\n</ol>\n\n<ol start=\"2\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la adhesión o solicitar donaciones a organizaciones políticas;</span></li>\n</ol>\n\n<ol start=\"3\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover el alistamiento militar;</span></li>\n</ol>\n\n<ol start=\"4\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover las apuestas y el juego con dinero real;</span></li>\n</ol>\n\n<ol start=\"5\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o intercambio de explosivos, armas de fuego o munición reales;</span></li>\n</ol>\n\n<ol start=\"6\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover la compra, venta o intercambio de tabaco, alcohol, cannabis (independientemente de su legalidad), drogas y otros productos ilegales, de contrabando o regulados;</span></li>\n</ol>\n\n<ol start=\"7\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover productos y servicios financieros engañosos o dañinos;</span></li>\n</ol>\n\n<ol start=\"8\" style=\"margin-left:80px\">\n\t<li style=\"margin-left: 40px;\"><span id=\"4.3.6\">Promover servicios de citas, contactos románticos o encuentros sexuales.</span></li>\n</ol>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.3.7\">4.3.7. </span>Puedes vender patrocinios para eventos, torneos y competiciones &quot;presenciales&quot; relacionados con tu experiencia, siempre y cuando tu evento cumpla con los <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFortniteEventLicenseTerms%2FFortnite-Event-License-Terms_04.01.20-2f1b6cda1fccffce3ddb23f7a0b03fb6d3131946.pdf\" target=\"_blank\">términos de licencia de eventos de Fortnite</a> y las <a href=\"https://cdn2.unrealengine.com/Fortnite+Esports%2FFeaturing-Fortnite-Brand-Guidelines-849d062ab5a8738d6e119cf65aec81b088d203a2.pdf\" target=\"_blank\">directrices de los eventos de la marca para terceros de Fortnite</a>.</span></div>\n\n<div style=\"margin-left:40px\">&nbsp;</div>\n\n<p id=\"4.4\" style=\"margin-left:40px\"><span id=\"1.14\"><strong>4.4 Qué prácticas evitar para rentabilizar contenido</strong></span></p>\n\n<div style=\"margin-left:80px\"><span id=\"1.14\"><span id=\"4.4.1\">4.4.1.</span> No restrinjas el acceso a contenido u objetos específicos mediante sitios web externos. Se debe poder acceder a todos los contenidos desde el juego.<br />\n<br />\n<span id=\"4.4.2\">4.4.2.</span> No cobres por jugar a tu experiencia: todos los jugadores de Fortnite deben poder acceder gratis a ella.<br />\n<br />\n<span id=\"4.4.3\">4.4.3.</span> Se prohíbe crear, distribuir o vender objetos promocionales físicos que incluyan el logotipo o contenidos de Epic Games o Fortnite, como prendas de vestir, gorras o tazas.</span></div>\n<span id=\"1.14\"> </span>\n\n<h2><br />\n<span id=\"1.14\">Otros términos y condiciones</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Como jugador de Fortnite, has aceptado el <a href=\"https://www.epicgames.com/fortnite/en-US/eula\" target=\"_self\">CLUF de Fortnite</a>. Si utilizas Unreal Editor para Fortnite, también aceptas los <a href=\"https://www.fortnite.com/unreal-editor-for-fortnite-supplemental-terms\" target=\"_self\">términos y condiciones adicionales de UEFN</a>. Como creador de islas de Fortnite al que se le ha concedido permiso para publicar contenidos en el juego, acatas además las condiciones de pago del programa de interacción. Si eres un creador para redes que publicita contenido de Fortnite, también te comprometes a cumplir los <a href=\"https://www.epicgames.com/affiliate/en-US/eula?lang=en-US\" target=\"_self\">términos y condiciones de Apoya a un creador</a>.</span></p>\n\n<p><span>Si Epic descubre la infracción de las reglas expuestas en esta página (entre ellas, al usar una plantilla de LEGO®, <a href=\"https://fn.gg/LEGO-Brand-and-Creator-Rules\" target=\"_blank\">las Reglas de la marca LEGO y para creadores</a> o los términos del Acuerdo de licencia de PI de colaboradores) a la hora de crear contenido, tomará medidas de manera individual. Tendremos en cuenta diversos factores, como la gravedad de la infracción o si lo has hecho más de una vez, entre otros. Las medidas que tomaremos pueden ir desde un aviso o la inhabilitación para aparecer en Descubrir o entre el contenido destacado, la imposibilidad de rentabilizar, la expulsión de los diferentes programas o la suspensión permanente de la cuenta en los casos más graves. Las infracciones reiteradas podrían comportar nuevas medidas o incluso la suspensión temporal o permanente de tus privilegios de rentabilización de la cuenta o islas, así como de su publicación.</span></p>\n\n<p><span id=\"1.14\">Si </span><span>suspendemos de forma permanente una cuenta, el propietario perderá todos sus derechos en los juegos de Epic, sus objetos virtuales, el saldo de la cuenta y otros objetos que haya podido conseguir o comprar.</span></p>\n\n<p>&nbsp;</p>\n\n<h2><span id=\"1.14\">Informar</span></h2>\n<span id=\"1.14\"> </span>\n\n<p><span id=\"1.14\">Todos formamos parte de esta comunidad y depende de todos hacer de ella un lugar agradable, divertido y libre de negatividad. Si descubres que un jugador o creador no respeta las reglas de la comunidad, las directrices de contenido o a otros jugadores, puedes <a href=\"https://www.epicgames.com/help/fortnite-c75/battle-royale-c93/how-do-i-report-bad-player-behavior-in-fortnite-a3276\" target=\"_blank\">informar sobre ellos</a> o <a href=\"https://www.epicgames.com/help/fortnite-c75/creative-c96/how-do-i-report-bad-islands-or-content-in-creative-a8504\" target=\"_blank\">sobre su isla</a>.<br />\n<br />\nSi te encuentras con alguien con quien no te gusta interactuar, pero no infringe las <a href=\"https://www.epicgames.com/site/community-rules\" target=\"_blank\">reglas de la comunidad</a>, puedes bloquear a esa persona.</span><br />\n<br />\nPara obtener más información sobre las prácticas de moderación de contenido de Epic, visita nuestra página del <a data-sk=\"tooltip_parent\" data-stringify-link=\"https://safety.epicgames.com/en-US\" delay=\"150\" href=\"https://safety.epicgames.com/en-US\" rel=\"noopener noreferrer\" target=\"_blank\">Centro de seguridad y protección</a>.<br />\n&nbsp;</p>\n<span id=\"1.14\"> </span>",
            "trendingImage": "https://cdn2.unrealengine.com/fortnite-island-creator-rules-1900x600-a829c3da1d8f.jpg",
            "cat": "creative",
            "sticky": false,
            "socialWidget": {
                "cta": {
                    "_type": "Rift Tour CTA",
                    "theme": {
                        "_type": "Rift Tour CTA Theme"
                    }
                },
                "_type": "Standalone Social Widget",
                "dateColor": "white"
            },
            "featured": false,
            "date": "2024-03-20T14:00:00.000Z",
            "link": "cff30769-0e21-4064-98a0-a822bd4b7654",
            "_id": "cff30769-0e21-4064-98a0-a822bd4b7654",
            "pageMapping": "cff30769-0e21-4064-98a0-a822bd4b7654",
            "slug": "fortnite-island-creator-rules",
            "urlPattern": "/es-ES/blog/fortnite-island-creator-rules",
            "locale": "es-ES",
            "noIndex": false,
            "_script": "undefined",
            "category": [
                "creative"
            ],
            "tags": [],
            "_metaTags": "<meta name=\"description\" content=\"Lee con atención las reglas para creadores de islas de Fortnite. Las reglas comprenden la forma más adecuada de crear, publicitar y rentabilizar tus creaciones de Fortnite.\">\n<title>Las reglas para creadores de islas de Fortnite</title>\n<meta name=\"hero-image-alt\" content=\"Reglas para creadores de islas de Fortnite\">\n<meta name=\"twitter:description\" content=\"Lee con atención las reglas para creadores de islas de Fortnite. Las reglas comprenden la forma más adecuada de crear, publicitar y rentabilizar tus creaciones de Fortnite.\">\n<meta property=\"og:description\" content=\"Lee con atención las reglas para creadores de islas de Fortnite. Las reglas comprenden la forma más adecuada de crear, publicitar y rentabilizar tus creaciones de Fortnite.\">\n<meta property=\"og:title\" content=\"Las reglas para creadores de islas de Fortnite\">\n<meta name=\"twitter:title\" content=\"Las reglas para creadores de islas de Fortnite\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/fortnite-island-creator-rules-social-1920x1080-70246e5775bd.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">",
            "catLocaleMap": {}
        }
    ],
    "blogTotal": 1,
    "config": {
        "shareConfigs": [
            {
                "_type": "Common Share Config",
                "type": "facebook"
            },
            {
                "_type": "Common Share Config",
                "type": "twitter"
            },
            {
                "_type": "Common Share Config",
                "type": "vk"
            },
            {
                "_type": "Common Share Config",
                "type": "reddit"
            }
        ],
        "useTitleCase": false,
        "shareOptions": {
            "twitter": false,
            "weibo": true,
            "vk": false,
            "facebook": false,
            "_type": "Share Options",
            "wechat": true,
            "reddit": false,
            "tumblr": true,
            "google": true,
            "linkedin": true
        },
        "_type": "Common Config",
        "hideAuthor": false,
        "hideCategoryLink": true
    },
    "_metaTags": "<meta name=\"description\" content=\"Conoced las últimas novedades de Fortnite sobre actualizaciones, eventos, notas del parche y más. La mejor fuente de información sobre vuestro juego de Battle Royale preferido.\">\n<meta property=\"og:description\" content=\"Leed las últimas novedades y actualizaciones de Fortnite sobre vuestro juego de Battle Royale preferido. Descubrid los próximos eventos, objetos especiales y cambios sorpresa que pueden aparecer en vuestras partidas de Fortnite.\">\n<meta property=\"og:title\" content=\"Noticias de Fortnite: las últimas novedades y artículos\">\n<meta property=\"og:url\" content=\"https://www.fortnite.com/news?lang=es-ES\">\n<meta property=\"og:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">\n<meta name=\"twitter:card\" content=\"summary_large_image\">\n<meta name=\"twitter:site\" content=\"@FortniteGame\">\n<meta name=\"twitter:title\" content=\"Noticias de Fortnite: las últimas novedades y artículos\">\n<meta name=\"twitter:description\" content=\" Leed las últimas novedades y actualizaciones de Fortnite sobre vuestro juego de Battle Royale preferido. Descubrid los próximos eventos, objetos especiales y cambios sorpresa que pueden aparecer en vuestras partidas de Fortnite.\">\n<meta name=\"twitter:image\" content=\"https://cdn2.unrealengine.com/social-image-chapter4-s3-3840x2160-d35912cc25ad.jpg\">",
    "postCount": 0,
    "incrementCount": 8,
    "articlesToLoad": 16,
    "categoryTotals": {
        "all": 1243,
        "battle-royale": 19,
        "ranked": 13,
        "team-rumble": 7,
        "rocket-racing": 11,
        "lego-fortnite": 8,
        "save-the-world": 3,
        "creative": 1,
        "fortnite-festival": 6
    },
    "category": "creative",
    "catLocaleMap": {},
    "ctaBlockData": {
        "_type": "Studio Overview - Footer CTA block"
    },
    "newsletter": {
        "_type": "Newsletter Signup",
        "bgMedia": {
            "disableAutoplay": false,
            "gradient": false,
            "_type": "UEC Background Media",
            "forceVideoMobile": false
        },
        "isHidden": false
    }
}